[
    {
        "Headline": "Most significant play in Australian theatre history coming your way",
        "description": "AN AUSTRALIAN stage classic written by playwright Ray Lawler – who turned 100 this year – is coming to Stirling Theatre.\n\nDirected by Tim Riessen, Summer of the Seventeenth Doll is considered by literary scholars to be the most significant play in Australian theatre history.\n\nIt provided a turning point where distinctly Australian life and characters were openly and authentically portrayed, signalling the maturity of a nation prepared to question its stereotypes and attitudes.\n\nThe story follows two itinerant cane cutters, Barney and Roo, who have spent the past 16 summers in the off-season with two barmaids in Melbourne.\n\nEvery year, Roo has brought a tinsel doll to his girl Olive, as a gift to symbolise their relationship – but this 17th summer is somehow different.\n\n“Summer of the Seventeenth Doll is an iconic Australian play that highlights the unravelling of lives,” Tim said.\n\n“It’s about the end of an era for the characters.\n\n“One of the challenges is bringing to life the type of lifestyle portrayed, so younger audiences can gain an understanding of it.\n\n“For the era, the idea of unmarried folk would have been quite controversial – this is less so today, so getting this across will be important.”\n\nOriginally performing as a teenager, Tim has returned to the stage in recent years, appearing in Jesus Christ Superstar and an end-of-year pantomime with the Albany Light Opera and Theatre Company and The Phantom of the Opera, Pride and Prejudice, Anything Goes, Speaking in Tongues and The Darling Buds of May with Limelight Theatre.\n\nHe has also performed in You Can’t Have One at Stirling Theatre and directed David Williamson’s Let The Sunshine at Limelight Theatre in 2017.\n\n“Summer of the Seventeenth Doll appealed because it embodies the emergence of the Aussie spirit,” Tim said.\n\n“It speaks to me of my parents and grandparents.”\n\nSummer of the Seventeenth Doll plays at 8pm November 26, 27, December 2, 3, 4, 9, 10 and 11 with 2pm matinees November 28 and December 5. Tickets are $22, $20 concession – book at www.trybooking.com/BNVUO.\n\nStirling Theatre is on Morris Place, Innaloo.",
        "imageUrl": "Australian theatre history.jfif",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "Heather Blackstock; Successful Artist and Author",
        "description": "Heather Blackstock enjoyed a country upbringing on a mixed farming property at 'Hucclecote,' Dorrigo. N.S.W.\n\nAfter leaving school, her first 20 years of employment consisted of a variety of clerical duties. Then Heather became self-employed as a full time and competitive, and successful artist. Some of Heathers meritorious achievements include an Associate Diploma of Creative Arts at the Riverina College of Advanced Education and a Bachelor of Arts in Creative Arts at Griffith University (Gold Coast). Heather has artworks held in City Collections and private collections in Australia and overseas.\n\nSince losing her husband in 1999, Heather has travelled extensively and become a Marriage Celebrant and a Justice of the Peace. In November 2006, Heather was awarded a Fellowship with the Royal Queensland Art Society(Gold Coast).\n\nHeathers most successful achievement has been her illustrations for 'The Australian Book of Nursery Rhyme'. Heather was asked in 2008 by Ruth Holmes, who is a member of the Dorrigo Historical Society if she would write a memoir for her father George Winkley, and she did. 'Dawn Till Dusk' then followed. Heather's work is represented in five self-published books with a writing Group, 'Eloquence Coterie'. In addition, Heather has recently published an illustrated poetry book, 'Passages From Life' and 'Short Stories, Not All Lies' with Angel Key Publications P/L.\n\nThe contribution of 'Short Stories, Not All Lies' was inspired by natural human nature factors, crossing borders of beliefs and offering poignant truths and nuances from a diversity of life. They include adventurous travel, unusual events, love lost and found. In sharing unforgettable memories, they give insight into our forever changing times and values. All book titles are visible online and can be purchased online through various outlets. ",
        "imageUrl": "DAWN TILL DUSK COVERnew.jpg",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "2021 Riverdaze Girl Guides State Camp",
        "description": "Girl Guides SA Inc is an organisation empowering girls and young women to grow into confident, self-respecting, responsible community members through Girl-Led, non-academic programs and activities. The Australian Guiding Program provides opportunities for girls to be the best that can be and harness their individual potential to make a difference. We foster personal characteristics based on our values of respect and collaboration to engender leadership qualities.  Our organisation is inclusive and as such has members from diverse cultural backgrounds and all level of physical, intellectual and emotional abilities. We seek to ensure that we can provide programs and activities that children with special needs, disadvantaged backgrounds and or disabilities can participate in and enjoy. \n\nState Camp is the major coming event for Girl Guides SA Inc. The camp is held every 3 years so that the girls will have the opportunities to experience differing activities, sites and facilities throughout their Guiding life.\n\nIt is the major state event where Guides, Leaders and other Volunteers come together and experience the wonder of being out in the great outdoors. Learning new skills, have adventurous experiences, making lifelong friendships and recognising the richness of human and environmental diversity in its many forms. It’s an opportunity for girls and women from all walks of life, identities and lived experiences to have a sense of belonging and can participate fully in various activities.\n\nThe 2021 Riverdaze State Camp will be held from the 4-8 October, 2021, at Camp Kedron, Barmera, situated on the shores of one of the Riverland’s most scenic lakes, Lake Bonney. Barmera is often described as the jewel of the Riverland with its rich grassy banks and vibrant wetlands, the scenic town will provide Guides with a fantastic opportunity to enjoy aquatic adventures, the Tacker Attack Kids Mud Obstacle Course, Smores by the campfire and so much more. The camp will be full of fun, learning, development and making new friends from around the state.  \n\nGirl Guides South Australia is very excited to be able to support and provide a camp in these difficult times. Although our Broken Hill Guides are unable to attend, we will still have a large contingent of South Australian Guides attending from all round the state. Girl Guides are showing how they can overcome challenges and participate in outdoor activities that are inclusive and provide girls with opportunities to be themselves, even in these unprecedented times!",
        "imageUrl": "Girl Guides.png",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "National Flood Relief Appeal",
        "description": "Australian charity, Rotary Australia World Community Service, today announced the creation of a national Flood Relief Appeal for people impacted by the recent floods up and down the Eastern seaboard.\n\nAustralians impacted by the recent floods will be the beneficiaries of money raised by Flood Appeal and will be able to liaise with their local Rotary Club to advise of their needs.\n\nThe fundraising campaign, which aims to raise in excess of $10 million, was launched this week to support the communities in need after yet another disaster impacting Australians.\n\n“The money raised from the Appeal will go directly and quickly to support those impacted, providing essential items and financial support where Disaster relief and Insurance claims won’t stretch,” said Rotary Australia World Community Service Ltd CEO Andrew Woodward.\n\n“The number of disasters Australians have endured in the last two years have been significant and left a lot of people in very difficult financial positions,” Mr Woodward said.\n\nRotary Australia World Community Service has previously raised money for Bushfire and Drought affected areas and sees this disaster as just another where the network of Rotarians can step in to assist.\n\nMr Woodward said that he expects the money to help people with the things that insurance or disaster relief funds cannot replace. Whether it be helping farmers build new fences or providing food and clothing to those that have lost everything, the money raised will be crucial in helping families get back on their feet as soon as possible.",
        "imageUrl": "flood.png",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "JAPANESE TRAVEL STARTUP PIONEERING SUSTAINABLE ADVENTURE TOURISM TO RURAL JAPAN",
        "description": "TOKYO, 17 October 2018 -- Tokyo based startup tour operator Heartland JAPAN is leading the way in creating sustainable travel destinations off the so-called Golden Route (Tokyo, Kyoto, Hiroshima etc.) which is currently overburdened by the year on year increase in inbound travellers (an increase of 450% over the past  five years), set to reach 40M in 2020.\n\nIn spite of the staggering rise in foreign tourists, relatively little has been done so far to make travellers aware of alternative destinations, with a continued fixation on commercialised travel spots. It is here that Heartland JAPAN positions itself in providing the information and means for inbound visitors to journey off the beaten track.\n\nHeartland JAPAN believes it is important to promote alternative destinations so that travellers become aware of the vast and varied natural, historical and cultural alternatives that are waiting to be discovered across Japan. By opening up these regions, Heartland JAPAN hopes to reignite local economies, reversing the effects of depopulation and urbanisation, and ultimately revitalising these communities.\n\nHeartland JAPAN aims to create life-changing journeys, to provide physical and spiritual fulfillment through outdoor activities, hands-on experiences and cultural exchanges with locals. The company’s current fully guided adventure tours cover five destinations across Japan, all of which are reachable from the various 2019 Rugby World Cup and 2020 Olympics game sites, providing the perfect opportunity for visitors to these events.\n\nHeartland JAPAN regularly holds familiarisation trips and always welcome the media in their pursuit to increase knowledge about and interest in the real Japan.",
        "imageUrl": "Kagura.jpg",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "Compexica AI to Power South Australia's Largest Port",
        "description": "Complexica Pty Ltd, a leading provider of Artificial Intelligence software for supply & demand optimisation, announced today that it has signed a contract with Flinders Port Holdings (FPH) for the deployment of Complexica's award-winning Artificial Intelligence engine –Larry, the Digital Analyst® . FPH will use the engineto assist with optimising yard operations at the Flinders Adelaide Container Terminal (FACT) at Outer Harbor. The primary objective of the software deployment will be to optimise the movement and handling of containers arriving or departing from the yard by vessel, train, and truck, as well as the movement of containers within the yard and their allocation to straddles.\n\n“We have selected one of Australia’s leading Artificial Intelligence software companies for this important project to maximise the efficiency and capacity of our yard operations at FACT”, said Keith Halifax, Chief Financial Officer of FPH. “The use of Complexica’s Artificial Intelligence software will allow the port to run a 24/7 optimisation process that will dynamically improve container movements and handling, leading to increased throughput in the port.\"\n\nThe software project kicked off earlier this month and has a planned go-live date later this year. Complexica’s Artificial Intelligence engine – Larry, the Digital Analyst® – will be integrated with Flinders Ports’ Terminal Operating System to run a continuous optimisation process 24 hours per day, 7 days a week. The software will consider a number of business rules and constraints that include container attributes, yard constraints, and truck/train/vessel service times, in order to minimise the number of non-productive container moves as well as double-handling.\n\n “We look forward to working with the team at FPH to improve the operational and efficiency metrics of South Australia’s largest port through the application of our Artificial Intelligence technology,” said Matt Michalewicz, Managing Director of Complexica. “This project continues our drive into complex supply chains and logistics-centric operations, where advanced optimisation and machine learning algorithms can unlock value through improved decision making.”\n\nFlinders Port Holdings is South Australia’s leading port and logistics services group with seven ports located at Port Adelaide, Port Lincoln, Port Pirie, Thevenard, Port Giles, Wallaroo and Klein Point. Other companies in the Flinders Port Holdings group include Flinders Logistics,Flinders Adelaide Container Terminal and Flinders Warehousing and Distribution.",
        "imageUrl": "Compexica AI.jfif",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "Microequities Asset Management (ASX:MAM) Invests $5 million into Complexica in Pre-IPO Equity Growth Capital",
        "description": "Complexica Pty Ltd, a leading provider of Artificial Intelligence software for supply & demand optimisation, announced today that it has accepted an equity investment of $5 million from Microequities Asset Management (ASX:MAM) in a pre-IPO funding round. Microequities Asset Management has over $450m in funds under management from high net worth, wholesale and sophisticated investors. It invests long-term capital and has over $60m from its investment management team and directors co-invested alongside its clients. The investment in Complexica will be made via the “Private to Beyond the IPO Fund.Under the terms of the agreement, Carlos Gil, CEO & Chief Investment Officer of Microequities, will join the board of directors of Complexica. “During our due diligence process we have been incredibly impressed with Complexica’s technology and the validated value proposition it provides to its clients. We believe Complexica will become one of the reference Australian ASX listed technology companies over the next decade and Microequities wants to be a partner on that journey.”\n\n\"The success of any business comes down to the partnerships it has formed and customers it has won, and we view our relationship with Microequities Asset Management as key and strategic to executing our business plan and realising our future growth potential,\" said Matt Michalewicz, CEO of Complexica. \"We look forward to working with Carlos and the MAM team to advance Complexica towards an IPO and increase value for the many large customers that have selected Decision Cloud® as their enterprise platform of choice for optimising decisions and improving business performance.\"\n\n“The timing of this investment from Microequities will allow Complexica to accelerate its expansion across several geographies and industries, including a new office in Sydney later this year and increased focus on the food and beverage industry,” said Leo Arantes, Director, Business Development of Complexica. “Looking further out, we are excited about bringing forward our growth plans overseas, as well as increasing our investment into core industries such as big pharma and building materials.”\n\nComplexica provides AI-based software applications that optimise sales, marketing, and supply chain decisions, particularly for organisations characterised by a large SKU range and long tail of customers. The company was founded upon the research of several world-renown computer scientists, and has commercialised a modularised software platform called Decision Cloud® that empowers staff across multiple business functions to make better decisions. Decision Cloud® is powered by Complexica's Artificial Intelligence engine Larry, the Digital Analyst®, which was named the 2018 Australian Innovation of Year.\n\nComplexica's customers include some of the most iconic brands in Australia, including DuluxGroup, Arnott's, Pernod Ricard, and Lion Drinks, among many others. Complexica has been recently named one of Australia's Top 20 Tech Companies, and the company's vision is to have offices in all major global cities and trade on the ASX stock exchange as a publicly-listed company that represents a major part of the Australian business landscape.",
        "imageUrl": "IMG-7850.jpg",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "acQuire launches GIM Suite 5 with a raft of new features",
        "description": "PERTH, Western Australia (27 July 2021) – acQuire, a global software company specialising in geoscientific information management, has launched GIM Suite 5, a major advance to their flagship product. The new release includes a raft of brand-new features plus a transition to a new licence model.\n\nGIM Suite 5 has been built for the future of data management, with the aim to improve the way geologists and miners manage their geological data. The new release streamlines data collection from the field to sample submission and provides a way to seamlessly manage their entire field data collection workflow across mobile, desktop and web.\n\nNew: Drillhole logging and sampling in web and mobile\nSteve Mundell, Director of Product at acQuire, says the company is focused on continually evolving the GIM Suite software to ensure miners are always working with the most powerful geological data management tools on the market.\n\n“We’ve focused on providing dynamic and interactive tools for geologists to match the way they work,” Steve said.\n\n“GIM Suite 5’s new interface is designed for drillhole logging and sampling across a range of drilling methods, from exploration to production, whether you’re collecting data in remote field locations or logging in the core shed.\n\n“It gives you visual feedback in real time when logging geological observations and sample intervals within a graphical log in web or mobile.\n\n“You no longer need to use multiple software tools for different logging scenarios.”\n\nGeologists working with geoscientific data can use GIM Suite 5 for Reverse Circulation (RC), air rotary drilling or Rotary Air Blast (RAB), air core (AC) or diamond drilling methods.\n\nWorkers in a remote environment with limited or no connectivity, can capture drillhole data using the acQuire Arena mobile app. Alternatively, if they’re working online, they can easily capture data on any Windows device through a web browser.\n\nNew: Streamlined data collection from the field to sample submission\nGIM Suite 5 smoothly integrates all the steps from mobile data capture in the field to creating sample despatch reports on the web. Users can plan, capture, import, monitor and despatch.\n\n “This results in a fast, efficient, and accurate way to manage geological data across an entire field collection workflow,” Steve explained.\n\nNew: Rapidly create complex data queries\nA new web-based tool, called Data Discovery, enables senior geologists or anyone on a geology team to discover and access all data stored in GIM Suite.\n\n“We want to give miners a way to dig deeper into their geological data, when they need to” Steve said.\n\n“You can rapidly construct complex queries in our web interface. The data discovery tool lets you create complex data queries and views with a ‘drag and drop’ tool.\n\n“You can construct queries, filter or aggregate data across data views, and create on the fly calculations.”\n\nNew: Data definition library to improve data integrity\nBusiness rules and other parameters governing the quality and integrity of geological data are controlled from a central location in a new, web-based data definition library. This simplifies how data definitions are managed and allows you to apply business rules consistently across all methods of data capture. Configuration times for new projects are reduced because you can rely on your previously created data definitions.\n\nNew: Cloud-based licensing solution\nacQuire has overhauled the way they licence their technology to ensure everyone who needs GIM Suite has easier access to the product.\n\n“We’re introducing a simplified and more flexible licence model for all users of GIM Suite technology with this release,” Steve said.\n\n“GIM Suite licences are now managed from a cloud-based licence platform, making it easier to access and manage team licences.”",
        "imageUrl": "Phone, Tablet, Monitor.png",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "EC-COUNCIL Partners with Schollege -- South Australian Education Startup to Provide High Demand Cybersecurity Training to Australians and International Professionals",
        "description": "[Adelaide, South Australia]: Schollege, the new South Australian eLearning startup, has partnered with EC-Council, the world's leading information security certification body. Schollege will provide EC-Council's online training programs through their platform. Students will enroll in Schollege and receive their credentials to access the EC-Council's programs with the best market prices.\n\n“EC-Council partnership supports our mission in setting work-based education at the forefront of Australia and the world’s Skills Development,” says Kareem Mostafa, Schollege’s Founder.\n\nSince the launch of its flagship program, Certified Ethical Hacker (CEH), which created the ethical hacking industry in 2002, EC-Council has added industry-leading programs to their portfolio to cover all aspects information security. Including Certified Security Analyst (ECSA), Computer Hacking Forensics Investigator (CHFI), Certified Chief Information Security Officer (CCISO), among others.)\n\nCOVID-19 has and will continue to change the world, affecting all industries. The global lockdown of institutions, corporations, and government offices has caused major interruptions, pushing organisations worldwide to move online, and embrace the remote working concept.\n\nThere is currently a massive demand for skilled cybersecurity professionals to help organisations and government institutions defend their IT infrastructure and build a robust cyber defence.",
        "imageUrl": "Image 03.png",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "South Australian women changing the world: Winnovation Awards 2020 Finalists announced",
        "description": "South Australian women with a vision to change the world have been recognised for their work and commitment to excellence in the 2020 Winnovation Awards Finalists list.\n\nThe finalists were selected by independent judges from a record field of applicants who vied for 11 awards categories across science, technology, engineering, the arts and mathematics.\n\nNicole Swaine, President of Women In Innovation SA, said the awards elevate and celebrate the role of female innovators across all industries, research institutes and government.\n\n“We had a record turnout this year, perhaps surprising in such a time of uncertainty,” Ms Swaine said.  “Feedback from our judges was that they were blown away by the quality and had a very difficult task in making their selections.\n\n“We commend all our entrants who contribute to making South Australia a more innovative state. By innovating, every single one of them creates a ripple effect, creating new opportunities for jobs, furthering research, and generally improving our quality of life.”",
        "imageUrl": "Leah Itsines pic.jpg",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "A Bright Future in Sight as The IDEAS Van and St John Ambulance Merge",
        "description": "The IDEAS Van, Australia’s first mobile Ophthalmic treatment facility to combat avoidable blindness in remote and vulnerable Australian communities, has joined forces with St John Ambulance Queensland. St John will continue to provide state of the art outpatient ophthalmic facilities to Queensland's most vulnerable communities, and to other regions across Australia. Lyndall De Marco, The IDEAS Van founding CEO, said, “The last eight years have been spent refining operations of our mobile outpatient facility, the first of its kind in Australia. It has been an extraordinary journey, with over 7,000 patients treated, mostly complex cases receiving their specialist services by our world-class ophthalmologists, completely bulk-billed to Medicare with 'no out of pocket expenses'. Patients have been treated in Victorian and Queensland communities, close to home and in collaboration with Emerald and Gladstone Hospitals which have utilised The IDEAS Van to conduct their ophthalmic outpatients’ clinics since 2019. Stephen Porter, CEO St John Queensland, said, “We are delighted for the opportunity to build on the success of The IDEAS Van which has developed an extraordinary partnership with the medical, corporate and public sectors. St John Ambulance is dedicated to enhancing the lives of all those in regional areas, with a renewed focus on resilience, wellbeing and community. This outstanding facility will make it possible for more ophthalmologists to bring their expertise to people that are marginalised due to the tyranny of distance and access. It will enable Australia’s most vulnerable communities to address the issue of avoidable blindness.” ",
        "imageUrl": "TheIDEASVan.jpg",
        "DateTime":"9/11/2564",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "Way of the future: new research shows at-home app for gut-directed hypnotherapy an effective solution to self-manage IBS symptoms, drug and diet-free.",
        "description": "Irritable bowel syndrome (IBS) is one of the most common disorders of gut–brain interaction worldwide, estimated to affect around 15% of the global population. With symptoms leading to a decreased quality of life along with high medical costs, IBS is a significant health care burden. However, there is a light at the end of the tunnel for IBS sufferers. New research published reveals that app-delivered gut-directed hypnotherapy (GDH) is proving highly successful at helping people manage their IBS symptoms. The research found that 64% of sufferers reported a reduction in symptoms after using the mobile app-delivered GDH program; similar rates to that seen in in-person studies. Access to GDH has traditionally been limited because of the high costs associated with face-to-face therapies, further compounded by a shortage of qualified therapists. A mobile app delivering GDH in a convenient and cost-effective way offers a solution to address the gaps in GDH accessibility. The latest research shows that mobile app-delivered GDH, through the Nerva program, helped participants to significantly reduce overall and specific symptoms of IBS, similar to rates seen in face-to-face trials. Accessible via an easy-to-use app, Nerva helps patients learn to self-manage their IBS symptoms with 20-minute daily hypnotherapy sessions, breathing exercises, and educational readings. The Nerva program is broken into two phases; the first being a 6-week course focused on helping patients gain control over their symptoms, followed by a support program focused on helping patients keep their symptoms under control. The program is suitable for people suffering from a range of IBS-related symptoms including abdominal pain, bloating, constipation and/or diarrhea. ",
        "imageUrl": "NervaSupporting.jpg",
        "DateTime":"08/10/2564",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "Ayurveda for Wellness – promoting good health in award-winning style",
        "description": "With over 23 years’ experience as an Ayurveda Practitioner, Vidhu Sharma has a vision to promote Western Australia as a place free of illness, mental health issues, misery, worries and violence by promoting the benefits of a 5,000-year-old healthcare system. Migrating from her home in Christchurch, New Zealand, after the catastrophic 2010 earthquakes, Vidhu decided to make a new start in Western Australia. A decade later, Vidhu was awarded the title Business Migrant of the Year 2020 at the recent 27th Belmont & Western Australian Small Business Awards and is a finalist in the 2021 Swan Chamber of Commerce Business Awards. Ayurveda, meaning the science of life, traces its history back 5,000 years to the Indus Valley in modern-day India. Widely regarded as the oldest form of healthcare in the world, it includes a number of disciplines including diet, lifestyle changes, herbal medicine, yoga, massage techniques and meditation. Vidhu is also a finalist for Business Woman of the Year and Community Services Excellence Award at The India Australia Business & Community Awards in Sydney in May 2021. She also has the title of City of Swan Community Citizen of the Year Award 2020 as one of her growing lists of accolades. Vidhu explains, ‘The central philosophy is that complete physical health cannot be achieved without restoration of emotional, mental and spiritual health, and body, mind and soul have to be taken care of in an individual. ‘Due to the COVID-19 outbreak, many people have struggled in some way with their health or with mental health challenges, Ayurveda has a lot to offer.’ Vidhu says she has dedicated herself to promoting good will and harmonious relations between the Indian culture and heritage with the wider community in Australia. Apart from leading several community projects, Vidhu has contributed to the community by promoting education and continuing to raise awareness about positive mental health and advancement of health and wellbeing. ",
        "imageUrl": "Ayurveda.jpg",
        "DateTime":"26/02/2564",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "Menopause: eliminate the symptoms without radical diet or exercise?",
        "description": "I know you’ve been told to sleep more, change your diet, take up yoga and a host of other things to relieve your symptoms, but whose got time for all of that in todays hectic world. So, what if you could just pop a couple of capsules a day and all those nasty symptoms would go away, without any side effects. Well, a New Zealand based manufacturer, Regenex Laboratories, claim to have formulated the magic pills you seek. So how did they come up with this magic pill?  Well it seems a study of over 3,204 menopausal women has revealed the missing dietary vitamins and minerals that deplete from the body and lead to the symptoms of menopause, including the night sweats, the mood changes, the ability to sleep and hot flashes, and it seems there are 12 common elements missing. The 3 amino acids, known as L-Lysine, L-Arginine and L-Carnitine are always lacking, along with the thyroid balancing element of Iodine and B group vitamins. There are also common elements, such as Magnesium, Selenium and Zinc, that everyone becomes deficient in with age. Menopause is not a disease, it is a natural part of a woman’s evolution, but most pharmaceutical companies, and some media outlets, would have you believe you are suffering an incurable disease. Spokesperson for Regenex Laboratories, Angela Sy, says “we are not attempting to cure Menopause, as Menopause is a natural part of a womans life cycle, but we are looking to relieve all the symptoms that are associated with this critical period of change, and make life as comfortable and as normal as possible.” ",
        "imageUrl": "Menopause.jpg",
        "DateTime":"29/10/2564",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "New treatment for severe corneal inflammation from DED now listed on PBS",
        "description": "MELBOURNE, Oct 1, 2021 - (ACN Newswire) - Today, adults living with severe corneal inflammation from DED (dry eye disease) gain access to a new treatment on the PBS. Ikervis(R), Australia's first PBS listed disease-modifying ciclosporin eye drop treatment for severe keratitis in adults with DED, is now available (1 October 2021). In-licensed for the first time in Australia by Seqirus, a wholly-owned subsidiary of CSL, from leading ophthalmic company Santen Pharmaceutical Co Ltd, Ikervis contains the disease-modifying treatment ciclosporin, used to reduce inflammation associated with severe keratitis in DED. According to Professor Stephanie Watson, Ophthalmologist, Clinician Scientist, Ophthalmic Surgeon and Chair of the Ophthalmic Research Institute of Australia, the COVID-19 pandemic is exacerbating DED cases due to increased mask use and screen time. TGA approved in December 2020, Ikervis is a Schedule 4 (S4): Prescription Only Medicine. Ikervis is listed on the PBS from 1 October 2021 for severe keratitis in DED, for prescription by an optometrist or ophthalmologist and requires Authority Approval. Seqirus, a CSL company, is a leading provider of essential vaccines and pharmaceuticals. Having served Australia's healthcare needs for over a century, today we operate Australia's only local manufacturing facility for seasonal and pandemic influenza vaccines. Seqirus produces unique medicines in the National Interest, and also in licences a broad range of paediatric and adult vaccines and specialty pharmaceutical products. ",
        "imageUrl": "NewTreatmentDED.jpg",
        "DateTime":"01/10/2564",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "Most significant play in Australian theatre history coming your way",
        "description": "AN AUSTRALIAN stage classic written by playwright Ray Lawler – who turned 100 this year – is coming to Stirling Theatre. Directed by Tim Riessen, Summer of the Seventeenth Doll is considered by literary scholars to be the most significant play in Australian theatre history. It provided a turning point where distinctly Australian life and characters were openly and authentically portrayed, signalling the maturity of a nation prepared to question its stereotypes and attitudes. The story follows two itinerant cane cutters, Barney and Roo, who have spent the past 16 summers in the off-season with two barmaids in Melbourne. Every year, Roo has brought a tinsel doll to his girl Olive, as a gift to symbolise their relationship – but this 17th summer is somehow different. Originally performing as a teenager, Tim has returned to the stage in recent years, appearing in Jesus Christ Superstar and an end-of-year pantomime with the Albany Light Opera and Theatre Company and The Phantom of the Opera, Pride and Prejudice, Anything Goes, Speaking in Tongues and The Darling Buds of May with Limelight Theatre. He has also performed in You Can’t Have One at Stirling Theatre and directed David Williamson’s Let The Sunshine at Limelight Theatre in 2017. ",
        "imageUrl": "SeventeenthDoll.jpg",
        "DateTime":"06/11/2564",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "Deliciously dark comedy serves up spicy tale in Bunbury",
        "description": "THEY say the way to a man’s heart is through his stomach – but a wickedly black comedy from Much Productions is giving the phrase an entirely new meaning. Written by Debbie Isitt and directed by Jane Sherwood at Eaton’s Little Theatre, The Woman Who Cooked Her Husband is a spicy tale about a love triangle served with a generous helping of acerbic wit. Kenneth finds himself in the arms of Laura after 20 years of marriage to the culinary-talented Hilary. But he soon discovers his new love can’t cook and mourns the loss of Sunday roasts, haute cuisine and the comforts of a settled life. Involved with the Perth theatre scene since 2005, Jane was a founding member of Phoenix Theatre and has been involved with the Old Mill, Stirling, Black Swan, Rag and Bone, Kwinana and Harbour Theatres, A lad in sane productions, ARENAarts and Fringe World. She has won numerous accolades at the annual Finley Awards, Dramafest, South West Drama Festival and Hills Festival of Theatre including best director and best production. After directing an acclaimed version of To Kill A Mockingbird earlier this year, Jane then established Much Productions to stage The Woman Who Cooked Her Husband. ",
        "imageUrl": "DeliciouslyDarkComedy.jpg",
        "DateTime":"02/10/2564",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "ART X MUSIC - An Art Gallery That's All About Music",
        "description": "In the middle of this incessant pandemic, where many businesses are closing down, a glimmer of something new emerging is music to our ears! The Wildwood Instruments Art Gallery is a small, independent gallery in regional Victoria that is about to open its doors to the public. Nick Carpenter is a luthier and artist, and has created a very inviting gallery space, dedicated to the theme of music. He creates stunning 3D artworks that draw on the grit and glitz (and everything in between) of our musical culture. Nick’s workshop, where he runs his guitar making courses, and the new art gallery, are located in Mount Franklin, a (Rolling) stones throw from Daylesford. The gallery will kick off with Nick’s latest exhibition, Music Is My Muse, on the 30 October 2021, Melbourne Cup long weekend. It will be open Saturdays and Sundays 10am to 4pm. The exhibition will run until the end of November, after which the gallery will continue to open on weekends, with a changing array of Nick’s works on display. Drop in and have a chat with the artist and see some ‘notable’ art. There is a viewing window into the workshop where you may even catch a guitar-making course in progress. ",
        "imageUrl": "ArtGallery.jpg",
        "DateTime":"07/09/2564",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "SALA artists bring sunshine to Adelaide’s winter",
        "description": "While Adelaide is in the grips of winter, artist Nella De Pizzol and photographer Sue McKay are immersed in sunshine creating works for their inaugural exhibition as part of the 2021 SALA Festival. Here Comes The Sun is a visual art show depicting the pair’s unique interpretations of The Beatles’ 1969 classic. collaboration came to be after Nella – Sue’s lifelong friend since they attended Our Lady of The Manger school at age 9 – snapped up a limited edition framed print of Sue’s when she saw it on Facebook. Sue, a professional sports, birth and lifestyle photographer had produced a commemorative piece of the night sky on Saturday 28 March 2020, the date originally scheduled for Showdown 48, postponed due to the COVID-19 pandemic. 'The Showdown That Never Was' is one of eleven large pieces to be displayed at Martini On The Parade during August. The exhibition includes one signature, collaborative piece. Those unable to attend in person can view the pieces online via the exhibition website. Nella and Sue’s connection extends beyond schooling and their penchant for visual expression. Both of Italian parents and with a love of Beatles music, their home studios with views of the ocean draw in the afternoon sunshine and inspire their work, as expressed in the accompanying ‘teaser’ video. The full video will premiere at the invitation only opening night of their SALA exhibition on 30 July. Nikon Australia and notable Adelaide businesses including Serafino Wines and Class A Jewellers are exhibition sponsors. Sue’s works will be featured in Nikon’s Behind The Lens series on 3 August. ",
        "imageUrl": "SalaArtists.jpg",
        "DateTime":"19/07/2564",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "All the world’s a stage with Shakespeare send-up",
        "description": "SHAKESPEARE’S long-lost first play, written when he was 17, is coming to Melville Theatre after being found in a treasure-filled English parking lot. The literary holy grail features Shakespeare’s most famous characters and familiar speeches in a new story. But at 100 hours with multiple unwieldy storylines, it was decided by writers Reed Martin and Austin Tichenor to abridge it – as a public service – to a brief and palatable 90-minute performance. Vanessa Jensen is directing William Shakespeare's Long Lost First Play (abridged), a fast, funny and fictional 40th play by the Bard that weaves together his popular speeches and plot devices. The main challenge, according to Vanessa, is reassuring non-Shakespeare fans that they don’t need to know or like his work to enjoy the show. “We also don’t want to offend true Shakespeare aficionados with the way the great Bard’s work is twisted and turned inside out for the sake of humour,” she said. First appearing on stage as an eight-year-old and directing her first show at 14, Vanessa has a wealth of theatre experience behind her. She wrote, directed, stage-managed and acted in various shows at Curtin University’s Hayman Theatre over a four-year period and has staged a plethora of successful productions at the Old Mill and Melville Theatres. Vanessa has plenty of best director and best play awards and nominations to her credit for shows including Away, Jamie’s Chooks, Twelve Angry Men, Mr Bailey’s Minder, Amadeus, Rabbit Hole and Love, Loss and What I Wore. ",
        "imageUrl": "StageWithShakespeare.jpg",
        "DateTime":"30/10/2564",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    }
]