[
    {
        "Headline": "ยอดฉีดวัคซีนวันนี้ เข็ม 2 ทะลุ 50.4% แล้ว สะสมรวมทั้งหมด 84,094,565 โดส",
        "content": "ศบค. รายงานยอดฉีดวัคซีนสะสมแล้ว 84,094,565 โดส วานนี้ฉีดได้เพิ่ม 773,944 โดส เข็มที่ 2 อยู่ที่ 50.4% ของประชากร ส่วนเข็มที่ 1 คิดเป็น 62.6%",
        "description": "วันที่ 13 พ.ย. 2564 ศูนย์บริการสถานการณ์แพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) หรือ ศบค. รายงานยอดฉีดวัคซีนทั่วประเทศ วันที่ 12 พ.ย. 2564 มีรายละเอียดดังนี้ ผู้เข้ารับวัคซีนรายใหม่ 773,944 โดส แบ่งเป็น เข็มที่ 1 จำนวน 259,689 ราย เข็มที่ 2 จำนวน 481,230 ราย เข็มที่ 3 จำนวน 33,025 ราย ส่วนยอดการฉีดวัคซีนตั้งแต่วันที่ 7 มิ.ย. 2564 - 12 พ.ย. 2564 สะสมแล้ว 79,994,044 โดส เข็มที่ 1 สะสมแล้ว 42,299,055 ราย เข็มที่ 2 สะสมแล้ว 34,951,630 ราย เข็มที่ 3 สะสมแล้ว 2,743,359 ราย ขณะที่ยอดรวมการฉีดวัคซีนตั้งแต่วันที่ 28 ก.พ. - 12 พ.ย. 2564 (258 วัน) พื้นที่ 77 จังหวัด มียอดสะสม 84,094,565 โดส เข็มที่ 1 สะสมแล้ว 45,069,302 ราย คิดเป็น 62.6% ของประชากร เข็มที่ 2 สะสมแล้ว 36,281,904 ราย คิดเป็น 50.4% ของประชากร เข็มที่ 3 สะสมแล้ว 2,743,359 ราย คิดเป็น 3.8% ของประชากร ขณะที่รัฐบาลตั้งเป้าจะฉีดวัคซีนสะสมให้ได้ 100 ล้านโดส ภายในสิ้นเดือน พ.ย.นี้.",
        "imageUrl": "vaccine.png",
        "DateTime":"13/11/2564, 02:01:16 PM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "'เหนือ-อีสาน' อากาศเย็นตอนเช้า 'ใต้' ฝนตกหนัก 'กทม.' เมฆมาก",
        "content": "กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้าว่า หย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลอันดามันตอนบน ประกอบกับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทย และภาคใต้ ยังมีกำลังค่อนข้างแรง ทำให้ภาคใต้ยังคงมีฝนตกหนักบางแห่ง ขอให้ประชาชนบริเวณพื้นที่เสี่ยงภัยในบริเวณภาคใต้ควรระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำล้นตลิ่งได้",
        "description": "15 พ.ย. 2564 – กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้าว่า หย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลอันดามันตอนบน ประกอบกับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทย และภาคใต้ ยังมีกำลังค่อนข้างแรง ทำให้ภาคใต้ยังคงมีฝนตกหนักบางแห่ง ขอให้ประชาชนบริเวณพื้นที่เสี่ยงภัยในบริเวณภาคใต้ควรระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำล้นตลิ่งได้ ส่วนคลื่นลมบริเวณอ่าวไทยมีกำลังค่อนข้างแรง โดยอ่าวไทยและทะเลอันดามันตอนบนมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร และทะเลอันดามันตอนล่างคลื่นสูง 1-2 เมตร ขอให้ชาวเรือควรเดินเรือด้วยความระมัดระวัง สำหรับบริเวณความกดอากาศสูงหรือมวลอากาศเย็นที่ปกคลุมประเทศไทยตอนบนมีกำลังอ่อน แต่ยังคงทำให้ภาคเหนือ และภาคตะวันออกเฉียงเหนือมีอากาศเย็นในตอนเช้า ฝุ่นละอองขนาดเล็กในช่วงนี้การสะสมของฝุ่นละออง/หมอกควันมีน้อย พยากรณ์อากาศสำหรับประเทศไทยตั้งแต่เวลา 06:00 วันนี้ ถึง 06:00 วันพรุ่งนี้ ภาคเหนือ อากาศเย็นในตอนเช้า โดยมีฝนเล็กน้อยบางแห่งทางตอนบนของภาค อุณหภูมิต่ำสุด 20-23 องศาเซลเซียส อุณหภูมิสูงสุด 29-33 องศาเซลเซียส ยอดดอยอากาศหนาว อุณหภูมิต่ำสุด 9-15 องศาเซลเซียส ลมตะวันออก ความเร็ว 10-20 กม./ชม. ภาคตะวันออกเฉียงเหนือ อากาศเย็นในตอนเช้า โดยมีฝนเล็กน้อยบางแห่งทางตอนล่างของภาค อุณหภูมิต่ำสุด 19-22 องศาเซลเซียส อุณหภูมิสูงสุด 29-31 องศาเซลเซียส ยอดภูอากาศหนาว อุณหภูมิต่ำสุด 12-15 องศาเซลเซียส ลมตะวันออกเฉียงเหนือ ความเร็ว 10-30 กม./ชม. ภาคกลาง เมฆเป็นส่วนมาก กับมีฝนเล็กน้อยบางแห่ง อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 29-32 องศาเซลเซียส ลมตะวันออกเฉียงเหนือ ความเร็ว 10-25 กม./ชม. ภาคตะวันออก เมฆเป็นส่วนมาก กับมีฝนฟ้าคะนองร้อยละ 10 ของพื้นที่ ส่วนมากบริเวณจังหวัดชลบุรี ระยอง จันทบุรี และตราด อุณหภูมิต่ำสุด 24-25 องศาเซลเซียส อุณหภูมิสูงสุด 30-33 องศาเซลเซียส ลมตะวันออกเฉียงเหนือ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1-2 เมตร ห่างฝั่งคลื่นสูงประมาณ 2 เมตร ภาคใต้ (ฝั่งตะวันออก) ฝนฟ้าคะนองร้อยละ 70 ของพื้นที่ กับมีฝนตกหนักบางแห่ง บริเวณจังหวัดประจวบคีรีขันธ์ และชุมพร อุณหภูมิต่ำสุด 23-24 องศาเซลเซียส อุณหภูมิสูงสุด 27-32 องศาเซลเซียส ลมตะวันออกเฉียงเหนือ ความเร็ว 20-35 กม./ชม. ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ภาคใต้ (ฝั่งตะวันตก) มีฝนฟ้าคะนองร้อยละ 70 ของพื้นที่ กับมีฝนตกหนักบางแห่ง บริเวณจังหวัดระนอง และพังงา อุณหภูมิต่ำสุด 22-24 องศาเซลเซียส อุณหภูมิสูงสุด 29-31 องศาเซลเซียส ตั้งแต่จังหวัดพังงาขึ้นมา : ลมตะวันออก ความเร็ว 20-35 กม./ชม. ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ตั้งแต่จังหวัดภูเก็ตลงไป : ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1-2 เมตร ห่างฝั่งคลื่นสูงประมาณ 2 เมตร กรุงเทพมหานครและปริมณฑล เมฆเป็นส่วนมาก กับมีฝนเล็กน้อยบางแห่ง อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 30-32 องศาเซลเซียส ลมตะวันออกเฉียงเหนือ ความเร็ว 10-25 กม./ชม.",
        "imageUrl": "WeatherForecast.jpg",
        "DateTime":"14/11/2564, 07:46:28 AM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "ลอยกระทงหงอยคนไทยยังกังวลโควิด-19กลัวเกิดคลัสเตอร์ใหม่",
        "content": "สวนดุสิตโพล มหาวิทยาลัยสวนดุสิต สำรวจความคิดเห็นของประชาชนต่อกรณี “คนไทยกับเทศกาลลอยกระทงในยุคโควิด-19” กลุ่มตัวอย่างจำนวน 1,139 คน สำรวจระหว่างวันที่ 6-12 พฤศจิกายน 2564",
        "description": "14 พ.ย. 2564 สวนดุสิตโพล มหาวิทยาลัยสวนดุสิต สำรวจความคิดเห็นของประชาชนต่อกรณี “คนไทยกับเทศกาลลอยกระทงในยุคโควิด-19” กลุ่มตัวอย่างจำนวน 1,139 คน สำรวจระหว่างวันที่ 6-12 พฤศจิกายน 2564 พบว่า กรณีที่นายกฯ อนุมัติให้จัดงานลอยกระทงในปีนี้ได้ประชาชนก็ยังรู้สึกกังวลเรื่องโควิด-19 กลัวเกิดคลัสเตอร์ใหม่ ร้อยละ 60.04 ยังไม่สนใจไปร่วมเทศกาลลอยกระทง ร้อยละ 43.94 ไม่แน่ใจ ร้อยละ 30.68 ถ้าได้ไปลอยกระทงจะลอยกระทงออนไลน์ ร้อยละ 33.50 รองลงมาคือ ใช้กระทงวัสดุธรรมชาติ ร้อยละ 26.99 โดยยังไม่ค่อยมั่นใจต่อมาตรการป้องกันโควิด-19 ในเทศกาลลอยกระทงปีนี้ ร้อยละ 40.86 อยากให้หน่วยงานที่เกี่ยวข้องมีมาตรการป้องกันโควิด-19 อย่างเข้มงวด ร้อยละ 86.82 สิ่งที่แตกต่างของการลอยกระทงในปีนี้กับปีที่ผ่านๆมา คือ งดเว้นการไปสถานที่แออัด ร้อยละ 68.04 และสิ่งที่อยากลอยไปกับกระทงในปีนี้ คือ โควิด-19 ร้อยละ 87.84 รองลงมาคือ ปัญหาเศรษฐกิจตกต่ำ ร้อยละ 59.10 สัญญาณการจัดงานรื่นเริงเริ่มชัดเจนมากขึ้นในหลายประเทศ จะเห็นได้จากบรรยากาศงานฮาโลวีนที่ผ่านมา ผู้คนเข้าร่วมอย่างครึกครื้นมีเงินสะพัดจำนวนมาก ดังนั้นการที่รัฐบาลไทยประกาศให้จัดงานลอยกระทงก็เพื่อกระตุ้นท่องเที่ยวและดันเม็ดเงินในช่วงสุดท้ายของปี โดยกำชับให้มีมาตรฐานสาธารณสุขที่เข้มงวดในการจัดงาน แต่ประชาชนก็ยังรู้สึกไม่ค่อยมั่นใจและกังวลโควิด-19 ทว่าผลโพลนั้นเป็นการสะท้อนความรู้สึกของประชาชนในช่วงเวลาหนึ่งเท่านั้น เพราะเมื่อพิจารณาจากการออกมาใช้ชีวิตของประชาชนตามสถานที่ต่าง ๆ ก็พบว่ามีมากขึ้น จึงต้องรอดูกันว่าในช่วงเทศกาล ลอยกระทงไปจนถึงปีใหม่จะคักคักหรือไม่เพียงใด อาจารย์อัครพล ไวเชียงค้า อาจารย์ประจำหลักสูตรคหกรรมศาสตร์ โรงเรียนการเรือน มหาวิทยาลัยสวนดุสิต “คนไทยกับเทศกาลลอยกระทงในยุคโควิด-19” จากผลสำรวจยังพบว่าประชาชนก็ยังรู้สึกกังวลเรื่องโควิด-19 กลัวเกิดคลัสเตอร์ใหม่ เนื่องด้วยจากสถานการณ์ที่ผ่านมาประชาชนยังประสบปัญหากับการระบาดของโควิด-19 กังวลการไปร่วมกิจกรรมในสถานที่ต่างๆ ซึ่งกิจกรรมการลอยกระทงรูปแบบออนไลน์นั้นได้รับความนิยมเพิ่มขึ้นจากปีก่อนๆ โดยมีความคาดหวังอยากให้โรคระบาดในครั้งนี้ลอยไปกับกระทง ซึ่งผลสำรวจนี้แสดงให้เห็นว่า ประชายนยังให้ความสำคัญและสนใจในประเพณีลอยกระทง ซึ่งเป็นงานเทศกาลประเพณีดั้งเดิมของไทยที่มีเอกลักษณ์ทางวัฒนธรรมที่สวยงาม ประเพณีลอยกระทงนั้นมีมาแต่โบราณ โดยมีคติความเชื่อหลายอย่าง เช่น เชื่อว่าเป็นการบูชาและขอขมาแม่พระคงคา เป็นการสะเดาะเคราะห์ เป็นการบูชาพระเจ้าในศาสนาพราหมณ์ หรือเป็นการบูชารอยพระพุทธบาท เป็นต้น",
        "imageUrl": "LoyKraThong.jpg",
        "DateTime":"14/11/2564, 08:16:42 AM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "ปภ. แจ้งยังมีอีก 11 จังหวัด ประสบปัญหาอุทกภัยในพื้นที่",
        "content": "ปภ.รายงานยังคงมีสถานการณ์อุทกภัยยังคงเหลือ 4 จังหวัด ส่วนอิทธิพลพายุเตี้ยนหมู่ พายุไลออนร็อก พายุคมปาซุ และร่องมรสุมพาดผ่านภาคตะวันออกและภาคใต้ตอนบน ยังท่วมอีก 7 จังหวัด",
        "description": "15 พ.ย.2564- กรมป้องกันและบรรเทาสาธารณภัย ในฐานะกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง (กอปภ.ก.) รายงานสถานการณ์อุทกภัยจากมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้จะมีกำลังแรงขึ้น ตั้งแต่วันที่ 10 – 15 พ.ย. 64 ทำให้เกิดน้ำท่วมฉับพลัน และน้ำป่าไหลหลากในพื้นที่ 9 จังหวัด ได้แก่ เพชรบุรี ระนอง ชุมพร สุราษฎร์ธานี นครศรีธรรมราช สงขลา ตรัง ภูเก็ต และพังงา รวม 42 อำเภอ 129 ตำบล 536 หมู่บ้าน ประชาชนได้รับผลกระทบ 9,860 ครัวเรือน ผู้เสียชีวิต 2 ราย (ชุมพร) ปัจจุบันยังคงมีสถานการณ์ในพื้นที่ 4 จังหวัด ได้แก่ ชุมพร สุราษฎร์ธานี นครศรีธรรมราช และสงขลา รวม 21 อำเภอ 93 ตำบล 458 หมู่บ้าน ประชาชนได้รับผลกระทบ 9,794 ครัวเรือน สถานการณ์ในภาพรวมระดับน้ำลดลง ดังนี้ 1.ชุมพร น้ำท่วมในพื้นที่ 6 อำเภอ ได้แก่ อำเภอหลังสวน อำเภอทุ่งตะโก อำเภอสวี อำเภอพะโต๊ะ อำเภอเมืองชุมพร และอำเภอปะทิว รวม 46 ตำบล 348 หมู่บ้าน ประชาชนได้รับผลกระทบ 8,022 ครัวเรือน ผู้เสียชีวิต 2 ราย ระดับน้ำทรงตัว 2.สุราษฎร์ธานี น้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อำเภอดอนสัก อำเภอท่าชนะ อำเภอไชยา อำเภอเกาะสมุย และอำเภอกาญจนดิษฐ์ รวม 15 ตำบล 36 หมู่บ้าน ประชาชนได้รับผลกระทบ 950 ครัวเรือน ระดับน้ำลดลง 3.นครศรีธรรมราช น้ำท่วมในพื้นที่ 7 อำเภอ ได้แก่ อำเภอเมืองนครศรีธรรมราช อำเภอพระพรหม อำเภอร่อนพิบูลย์ อำเภอท่าศาลา อำเภอนาบอน อำเภอบางขัน และอำเภอทุ่งสง รวม 20 ตำบล 53 หมู่บ้าน ประชาชนได้รับผลกระทบ 260 ครัวเรือน ระดับน้ำลดลง 4.สงขลา น้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อำเภอเมืองสงขลา อำเภอ อำเภอระโนด และอำเภอสทิงพระ รวม 12 ตำบล 21 หมู่บ้าน ประชาชนได้รับผลกระทบ 562 ครัวเรือน ระดับน้ำลดลง ขณะที่อิทธิพลพายุเตี้ยนหมู่ พายุไลออนร็อก พายุคมปาซุ และร่องมรสุมพาดผ่านภาคตะวันออกและภาคใต้ ตั้งแต่วันที่ 23 ก.ย. – 15 พ.ย. 2564 ทำให้เกิดน้ำท่วมฉับพลัน น้ำป่าไหลหลาก และน้ำล้นตลิ่ง โดยปัจจุบันยังคงมีสถานการณ์ในพื้นที่ 7 จังหวัด (หนองบัวลำภู อุบลราชธานี สุพรรณบุรี อ่างทอง พระนครศรีอยุธยา ปทุมธานี และนครปฐม) รวม 24 อำเภอ 258 ตำบล 1,685 หมู่บ้าน ประชาชนได้รับผลกระทบ 93,755 ครัวเรือน แยกเป็น ภาคตะวันออกเฉียงเหนือ 2 จังหวัด รวม 3 อำเภอ 9 ตำบล 40 หมู่บ้าน ประชาชนได้รับผลกระทบ 765 ครัวเรือน ได้แก่ 5.หนองบัวลำภู ยังคงมีน้ำท่วมในพื้นที่อำเภอโนนสัง รวม 5 ตำบล 14 หมู่บ้าน ประชาชนได้รับผลกระทบ 188 ครัวเรือน 6.อุบลราชธานี ยังคงมีน้ำท่วมในพื้นที่ 2 อำเภอ ได้แก่ อำเภอเมืองอุบลราชธานี และอำเภอวารินชำราบ รวม 4 ตำบล 26 หมู่บ้าน ประชาชนได้รับผลกระทบ 577 ครัวเรือน ภาคกลาง 5 จังหวัด รวม 21 อำเภอ 249 ตำบล 1,645 หมู่บ้าน ประชาชนได้รับผลกระทบ 92,990 ครัวเรือน ได้แก่ 7.สุพรรณบุรี ยังคงมีน้ำท่วมในพื้นที่ 2 อำเภอ ได้แก่ อำเภอสองพี่น้อง และอำเภอบางปลาม้า รวม 28 ตำบล 267 หมู่บ้าน ประชาชนได้รับผลกระทบ 23,053 ครัวเรือน 8.อ่างทอง ยังคงมีน้ำท่วมในพื้นที่ 4 อำเภอ ได้แก่ อำเภอเมืองอ่างทอง อำเภอไชโย อำเภอป่าโมก และอำเภอวิเศษชัยชาญ รวม 29 ตำบล 142 หมู่บ้าน ประชาชนได้รับผลกระทบ 5,467 ครัวเรือน 9.พระนครศรีอยุธยา ยังคงมีน้ำท่วมในพื้นที่ 7 อำเภอ ได้แก่ อำเภอผักไห่ อำเภอเสนา อำเภอบางบาล อำเภอพระนครศรีอยุธยา อำเภอบางไทร อำเภอบางปะอิน และอำเภอลาดบัวหลวง รวม 106 ตำบล 380 หมู่บ้าน ประชาชนได้รับผลกระทบ 49,385 ครัวเรือน 10.ปทุมธานี ยังคงมีน้ำท่วมในพื้นที่ 3 อำเภอ ได้แก่ อำเภอเมืองปทุมธานี อำเภอสามโคก และอำเภอลาดหลุมแก้ว รวม 25 ตำบล 81 หมู่บ้าน ประชาชนได้รับผลกระทบ 6,176 ครัวเรือน 11.นครปฐม ยังคงมีน้ำท่วมในพื้นที่ 5 อำเภอ ได้แก่ อำเภอบางเลน อำเภอนครชัยศรี อำเภอสามพราน อำเภอกำแพงแสน และอำเภอดอนตูม รวม 61 ตำบล 475 หมู่บ้าน ประชาชนได้รับผลกระทบ 8,909 ครัวเรือน ภาพรวมสถานการณ์คลี่คลายในหลายพื้นที่แล้ว ระดับน้ำลดลง แต่ยังคงมีน้ำท่วมขังในพื้นที่ลุ่มต่ำ สำหรับการแก้ไขปัญหาและให้การช่วยเหลือประชาชน กรมป้องกันและบรรเทาสาธารณภัยได้ประสานจังหวัด องค์กรปกครองส่วนท้องถิ่นและหน่วยงานที่เกี่ยวข้องเร่งระดมสรรพกำลังในการระบายน้ำออกจากพื้นที่ และดูแลให้การช่วยเหลือผู้ประสบภัยจัดเจ้าหน้าที่ลงพื้นที่สำรวจและประเมินความเสียหาย เพื่อดำเนินการช่วยเหลือตามระเบียบกระทรวงการคลัง",
        "imageUrl": "ThaiFlood.jpg",
        "DateTime":"15/11/2564, 10:23:07 AM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "'จุรินทร์' ปลื้มเปิด 2 ด่านชายแดนนราธิวาส ดันการค้าไทย-มาเลย์เพิ่มปีละ 600 ล้าน",
        "content": "ที่ท่าอากาศยานดอนเมือง นายจุรินทร์ ลักษณวิศิษฏ์ หัวหน้าพรรคประชาธิปัตย์ รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงพาณิชย์ ให้สัมภาษณ์ก่อนเดินทางไปตรวจราชการที่จังหวัดพังงาและเข้าร่วมการประชุม ครม.สัญจร ที่จังหวัดกระบี่ ระหว่างวันที่ 15-16 พ.ย. ถึงเรื่องการผลักดันการค้าชายแดนไทยมาเลเซีย",
        "description": "15 พ.ย. 2564 – ที่ท่าอากาศยานดอนเมือง นายจุรินทร์ ลักษณวิศิษฏ์ หัวหน้าพรรคประชาธิปัตย์ รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงพาณิชย์ ให้สัมภาษณ์ก่อนเดินทางไปตรวจราชการที่จังหวัดพังงาและเข้าร่วมการประชุม ครม.สัญจร ที่จังหวัดกระบี่ ระหว่างวันที่ 15-16 พ.ย. ถึงเรื่องการผลักดันการค้าชายแดนไทยมาเลเซียว่า สำหรับด่านชายแดนไทย-มาเลย์ มีด้วยกันรวม 9 ด่าน ใน 4 จังหวัด ได้แก่ สงขลา 3 ด่าน นราธิวาส 3 ด่าน สตูล 2 ด่าน และยะลา 1 ด่าน และปิดอยู่ 2 ด่าน เพราะสถานการณ์โควิด ซึ่งภายหลังจากที่ตนได้เดินทางไปประชุมร่วมกับศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.) และเอกชนของจังหวัดชายแดนภาคใต้ เมื่อวันที่ 15 ตุลาคม 2564 นั้น ตนได้มอบหมายให้ทูตพาณิชย์ไทย ณ กรุงกัวลาลัมเปอร์ ร่วมกับกระทรวงการต่างประเทศไทย เร่งเจรจาขอเปิดด่านทั้ง 2 ด่านกับรัฐบาลมาเลเซียเพื่อโดยเร็วที่สุด ทั้งนี้เพื่อให้การค้าชายแดนระหว่างสองประเทศสามารถเดินหน้าต่อไปได้ โดยล่าสุด เมื่อวันที่ 11 พฤศจิกายน 2564 ประเทศมาเลเซียได้มีหนังสือตอบยืนยันอย่างเป็นทางการมาแล้วว่าไม่ขัดข้องที่จะเปิดด่านทั้ง 2 ด่าน ประกอบด้วย (1) ด่านเป็งกาลันกูโบ (Pengkalan Kubor) ตรงข้ามด่านตากใบและ (2) ด่านบูกิตบุหงา (Bukit Bunga) ตรงข้ามกับ ด่านบูเก๊ะตา จังหวัดนราธิวาส ทั้งนี้ตั้งแต่วันที่ 15 พฤศจิกายน 2564 เป็นต้นไปตามที่ฝ่ายไทยเสนอ สำหรับการเปิดด่านหรือจุดผ่านแดนทั้ง 2 จุดของมาเลเซียในครั้งนี้ จะส่งผลให้มูลค่าการค้าชายแดนไทย-มาเลเซีย เพิ่มขึ้นไปอีกปีละไม่น้อยกว่า 600 ล้านบาท ซึ่งจะมีผลต่อการเศรษฐกิจและการค้าของจังหวัดนราธิวาสและจังหวัดชายแดนภาคใต้รวมทั้งการท่องเที่ยวในอนาคตด้วย ซึ่งสินค้าส่งออกสาคัญของไทยผ่านทั้ง 2 ด่านที่สำคัญประกอบด้วยสินค้าอุตสาหกรรมเกษตร ยางพารา ปลา และไก่ เป็นต้น โดยในปี 2564 (ม.ค.-ก.ย.) มาเลเซียเป็นประเทศคู่ค้าชายแดนสำคัญเป็นลำดับที่ 1 ของไทย โดยมีมูลค่าการค้ารวม 239,006 ล้านบาท เพิ่มขึ้นร้อยละ 36.47 และคิดเป็นสัดส่วน ร้อยละ 35.73 ของมูลค่าการค้าชายแดนรวมทั้งหมด ส่วนข้อสรุปการเปิดด่านอย่างต่อเนื่องจากการผลักดันของนายจุรินทร์นั้น ได้ผลักดันให้เปิดด่านฝั่งไทยได้แล้ว 46 ด่าน จาก 97 ด่าน.",
        "imageUrl": "Jurin.jpg",
        "DateTime":"15/11/2564, 10:19:52 AM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "Headline": "ttb มองเศรษฐกิจไทยปี 65 ฟื้นตัวคาดโต 3.6%",
        "content": "ttb analytics มองเศรษฐกิจไทยปี 65 ฟื้นตัวใกล้ก่อนโควิด คาดเติบโตที่ 3.6% จากประมาณการ 1% ในปี 64 ด้วยแรงหนุนจากกิจกรรมทางเศรษฐกิจในประเทศที่ฟื้นตัวได้เร็ว ส่งออกโตต่อเนื่อง และปัจจัยบวกเปิดประเทศดึงนักท่องเที่ยวต่างชาติทยอยกลับมา",
        "description": "ttb analytics เผยเศรษฐกิจไทยปี 2565 มีแนวโน้มขยายตัว 3.6% จากทุกองค์ประกอบที่มีแรงขับเคลื่อนเศรษฐกิจมากขึ้น โดยเฉพาะปัจจัยการบริโภคและการลงทุนภาคเอกชนที่ฟื้นตัวกลับมาได้เร็วใกล้เคียงช่วงก่อนเกิดสถานการณ์โควิด-19 ส่วนการลงทุนภาครัฐยังขยายตัวเพิ่มขึ้น การส่งออกเติบโตต่อเนื่อง ขณะที่การท่องเที่ยวทยอยฟื้นตัว และใช้เวลาไม่ต่ำกว่า 2 ปีในการกลับสู่ระดับปกติ การเปิดประเทศได้เร็ว อัตราการฉีดวัคซีนที่เพิ่มขึ้น และแรงกระตุ้นต่อเนื่องจากมาตรการภาครัฐ เป็นปัจจัยบวกหนุนกิจกรรมทางเศรษฐกิจโค้งสุดท้ายของปี ทำให้จีดีพีในปี 2564 ขยายตัว 1.0% จากเดิมคาดการณ์ไว้ที่ 0.3% โดยสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) รายงานเศรษฐกิจไตรมาส 3 ปี 2564 ลดลง 0.3% เมื่อเทียบกับช่วงเดียวกันของปี 2563 และลดลง 1.1% เมื่อเทียบกับไตรมาส 2 ปี 2564 (หักผลฤดูกาลแล้ว) เป็นผลมาจากวิกฤตโควิด-19 ที่ยังคงแพร่ระบาดเป็นวงกว้างอย่างต่อเนื่อง นำไปสู่การใช้มาตรการควบคุมที่เข้มงวดขึ้น ส่งผลกระทบต่อกิจกรรมทางเศรษฐกิจในประเทศ ทั้งการบริโภคและการลงทุนภาคเอกชน แม้ยังคงมีแรงพยุงจากมาตรการเยียวยาจากภาครัฐ อย่างไรก็ดี ยังคงได้แรงหนุนต่อเนื่องจากภาคการส่งออกที่เติบโต 15.3% ในไตรมาส 3 นี้ และสำหรับในไตรมาสสุดท้ายของปี 2564 ภาคการส่งออกมีแนวโน้มขยายตัวต่อเนื่องตามทิศทางการฟื้นตัวของเศรษฐกิจคู่ค้า ด้านปัจจัยขับเคลื่อนเศรษฐกิจทุกด้านมีแรงส่งมากขึ้น ดันเศรษฐกิจไทยปี 2565 โตต่อเนื่องที่ 3.6% โดยการเปิดประเทศได้เร็ว การคลายล็อกดาวน์อย่างต่อเนื่อง และความคืบหน้าในการฉีดวัคซีนที่ชัดเจนมากขึ้น เป็นปัจจัยบวกส่งผลให้กิจกรรมทางเศรษฐกิจภายในประเทศ ทั้งการบริโภคและการลงทุนภาคเอกชนมีแนวโน้มฟื้นตัวต่อเนื่องจากความเชื่อมั่นผู้บริโภคและบรรยากาศทางธุรกิจที่ปรับดีขึ้น ในส่วนของการบริโภคมีแนวโน้มดีขึ้นในทุกหมวดสินค้า ทำให้ภาพรวมการบริโภคฟื้นตัวกลับสู่ระดับก่อนสถานการณ์โควิด-19 ได้เร็ว และยังคงมีความต้องการซื้อเพิ่มขึ้นอย่างรวดเร็วในส่วนของสินค้าคงทน หลังสถานการณ์โควิด-19 เริ่มมีทิศทางดีขึ้น (pend up demand) สะท้อนให้เห็นได้จากยอดขายรถยนต์ในเดือนตุลาคม 2564 ที่มีแนวโน้มเพิ่มขึ้น สอดรับการเปิดประเทศที่จะช่วยกระตุ้นเศรษฐกิจ สร้างกำลังซื้อของผู้บริโภคให้ฟื้นคืนกลับมา รวมทั้งสถานการณ์น้ำท่วมที่คลี่คลายในหลายพื้นที่ และการเดินหน้าเข้าสู่ช่วงไตรมาสสุดท้ายของปีที่เป็นช่วงไฮซีซันจะช่วยให้ดีมานด์รถยนต์ดีขึ้นต่อเนื่องไปจนถึงปี 2565 ด้านการลงทุนภาคเอกชนมีแนวโน้มขยายตัวเพิ่มขึ้น ตามอุปสงค์ในประเทศที่ฟื้นตัว และการส่งออกที่มีแนวโน้มขยายตัว สอดคล้องดัชนีความเชื่อมั่นภาคธุรกิจมีทิศทางดีขึ้น รวมทั้งได้รับผลเชื่อมโยงจากการปรับแผนโครงการลงทุนใน EEC ระยะสอง (ปี 2565-2569) เป็นวงเงิน 2.2 ล้านล้านบาท จากระยะแรก 1.7 ล้านล้านบาท ที่มุ่งเน้นการลงทุนที่ใช้เทคโนโลยี นวัตกรรม วิจัยและพัฒนาเพื่อเพิ่มขีดความสามารถการแข่งขันของประเทศ โดยมีมูลค่าการลงทุน 500,000 ล้านบาทต่อปี ซึ่งครอบคลุมทั้งส่วนของการลงทุนทั้งในโครงสร้างพื้นฐาน ในอุตสาหกรรมเป้าหมาย และในอุตสาหกรรมอนาคต (New S-Curve) ภาคการส่งออกปี 2565 ยังคงเป็นแรงขับเคลื่อนหลักของเศรษฐกิจไทยอย่างต่อเนื่อง จากสถานการณ์การระบาดของโรคโควิด-19 ในหลายประเทศเริ่มคลี่คลาย และอัตราการฉีดวัคซีนที่ครอบคลุมมากขึ้น ส่งผลให้กิจกรรมทางเศรษฐกิจทั่วโลกเข้าสู่โหมดฟื้นตัว นำไปสู่ความต้องการสินค้าใกล้เคียงช่วงปกติได้อย่างรวดเร็ว กอปรกับเงินบาทมีทิศทางอ่อนค่า ทำให้มูลค่าส่งออกไทย (รูปเงินดอลลาร์สหรัฐ) ในปี 2565 คาดว่าจะขยายตัวต่อเนื่องที่ 4.5% เทียบกับกับประมาณการปี 2564 ที่จะโตได้ถึง 15.7% (เป็นช่วงที่เศรษฐกิจโลกฟื้นตัวได้เร็วประกอบกับผลของฐานต่ำในปี 2563) แต่ตัวเลขส่งออกในระดับนี้นับว่าเป็นการขยายตัวที่อยู่ในระดับสูงกว่าปีก่อนสถานการณ์โควิด และเป็นการขยายตัวที่สอดคล้องกับทิศทางเศรษฐกิจโลกที่กลับสู่ภาวะปกติ รวมทั้งภาวะที่เศรษฐกิจอาจมีแรงกดดันจากปัญหาเงินเฟ้อที่ปรับสูงขึ้น ซึ่งอาจลดทอนกำลังซื้อของผู้บริโภคลง ส่วนภาคการท่องเที่ยวฟื้นตัวอย่างค่อยเป็นค่อยไป คาดจำนวนนักท่องเที่ยวต่างชาติแตะ 7.5 ล้านคนในปี 2565 ซึ่งยังต่ำกว่าช่วงก่อนสถานการณ์โควิด-19 มาก โดยเกิดจากปัจจัยหนุนจากการเปิดประเทศ และสถานการณ์การระบาดโควิด-19 ทั่วโลกเริ่มคลี่คลาย ส่งผลให้ภาคการท่องเที่ยวมีทิศทางดีขึ้น ทั้งนี้ จำนวนนักท่องเที่ยวต่างชาติในช่วง 2 เดือนสุดท้ายของปี 2564 ทยอยเพิ่มขึ้น แต่ยังอยู่ในระดับต่ำเนื่องจากนักท่องเที่ยวจีนซึ่งเป็นนักท่องเที่ยวหลักที่เข้ามาเที่ยวในประเทศไทยยังคงไม่สามารถเดินทางออกนอกประเทศได้ ทำให้ประมาณการนักท่องเที่ยวต่างชาติทั้งปี 2564 อยู่ที่ 3 แสนคน และมีแนวโน้มทยอยเพิ่มขึ้นเป็น 7.5 ล้านคนในปี 2565 ซึ่งคิดเป็น 19% ของนักท่องเที่ยวต่างชาติ 40 ล้านคนเมื่อเทียบกับปี 2562 การระบาดโรคโควิด-19 ระลอกใหม่ ยังคงเป็นปัจจัยเสี่ยงที่ต้องติดตาม ความไม่แน่นอนทั้งสายพันธุ์ปัจจุบันและสายพันธุ์ที่อาจเกิดใหม่ในอนาคต อาจเป็นสาเหตุนำไปสู่การลดทอนประสิทธิภาพของวัคซีน อย่างไรก็ดี เชื่อว่าประชาชนและภาคธุรกิจจะสามารถปรับตัวรับมือกับสถานการณ์ต่าง ๆ ได้ เนื่องจากทุกหน่วยงานเร่งอัตราการฉีดวัคซีนสูงขึ้นเป็นลำดับและมีมาตรการป้องกัน เพื่อไม่ให้เกิดผลกระทบรุนแรง นอกจากนี้ แรงกดดันอัตราเงินเฟ้อจากราคาน้ำมันดิบในตลาดโลกอาจมีการปรับสูงขึ้น",
        "imageUrl": "TTB.jpg",
        "DateTime":"15/11/2564, 02:08:37 PM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "NT ลุยให้บริการ Free WiFi ทั่วประเทศ",
        "content": "NT เร่งขยายการให้บริการ Free WiFi ทั่วประเทศ 300,000 จุด ร่วมกับบริษัทลูก NT iBuzz ด้วยแพลตฟอร์ม 3 ภาษา ไทย อังกฤษ จีน พร้อมให้บริการประชาชน ผู้ประกอบการ และนักท่องเที่ยวต่างชาติ",
        "description": "15 พ.ย. 2564 นายสมยศ ธนพิรุณธร รองกรรมการผู้จัดการใหญ่ สายงานการตลาด บริษัท โทรคมนาคมแห่งชาติ จำกัด (มหาชน) (NT) เปิดเผยว่า NT ร่วมกับ บริษัท เอ็นที ไอบัซซ์ จำกัด (NT iBuzz) เตรียมเปิดให้บริการ Free WiFi ความเร็วสูงภายใต้ชื่อบริการ Buzz Privilege WiFi ในพื้นที่ต่าง ๆ ทั่วประเทศ ด้วยมาตรฐานการให้บริการที่มีความเร็วสูง มีคุณภาพ ใช้งานฟรีตลอด 24 ชั่วโมง มีรูปแบบการใช้งานที่ง่ายและสะดวก ผู้ใช้บริการลงทะเบียนเพียงครั้งเดียว จะสามารถใช้งานได้ในทุกพื้นที่การให้บริการ พร้อมฟีเจอร์ใช้งานต่าง ๆ เช่น ท่องเที่ยว บันเทิง เกม ตลาดซื้อขาย เป็นต้น “บริการนี้จะเปิดโอกาสให้ทั้งประชาชนและผู้ประกอบการร้านค้าในพื้นที่บริการสามารถเข้าสู่ระบบออนไลน์ได้อย่างง่ายดาย รวมถึงได้รับสิทธิประโยชน์จากร้านค้า ร้านอาหาร ธุรกิจบริการ ทั้งขนาดเล็กและขนาดใหญ่ที่มีความหลากหลายจำนวนมาก ที่สำคัญคือแพลตฟอร์ม Free WiFi นี้รองรับทั้ง ภาษาไทย ภาษาอังกฤษ และภาษาจีน จึงสามารถช่วยอำนวยความสะดวกในการใช้งานแก่ประชาชนและนักท่องเที่ยวต่างชาติได้อีกด้วย” สำหรับความร่วมมือในครั้งนี้ NT และ NT iBuzz วางเป้าหมายที่จะขยายการให้บริการไปยังพื้นที่ต่าง ๆ ทั่วประเทศ ทั้งแหล่งชุมชน ตลาด ห้างสรรพสินค้า มหาวิทยาลัย โรงพยาบาล หน่วยบริการต่าง ๆ และอีกหลายพื้นที่ โดยจะเริ่มต้นให้บริการอย่างเป็นทางการภายในเดือนพฤศจิกายน 2564 นี้ ทั้งนี้ ได้กำหนดเป้าหมายการติดตั้งจุดให้บริการ WiFi กว่า 100,000 จุดภายในปี 2565 และจะขยายให้ครบ 300,000 จุดภายในปี 2566",
        "imageUrl": "NTFreeWifi.jpg",
        "DateTime":"15/11/2564, 09:33:15 AM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "กลุ่ม ปตท. เตรียมงบ 5 ปี 8.6 แสนล้านต่อลมหายใจเศรษฐกิจผลักดันอุตสาหกรรมเป้าหมายของประเทศ",
        "content": "กลุ่ม ปตท. ได้เตรียมแผนลงทุน 5 ปี รวม 865,000 ล้านบาท  เพื่อฟื้นฟูเศรษฐกิจตามกรอบวิสัยทัศน์  Powering Life with Future energy and Beyond  ขับเคลื่อนทุกชีวิต ด้วยพลังงานแห่งอนาคต ร่วมผลักดันอุตสาหกรรมเป้าหมายของประเทศ (New S-Curve) ประกอบด้วยการลงทุนในพลังงานอนาคต (Future Energy)",
        "description": "12 พ.ย. 2564 – นายอรรถพล ฤกษ์พิบูลย์  ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่ บริษัท ปตท. จำกัด (มหาชน)  เปิดเผยความพร้อมสนับสนุนนโยบายเปิดประเทศว่า  กลุ่ม ปตท. ได้เตรียมแผนลงทุน 5 ปี รวม 865,000 ล้านบาท  เพื่อฟื้นฟูเศรษฐกิจตามกรอบวิสัยทัศน์  Powering Life with Future energy and Beyond  ขับเคลื่อนทุกชีวิต ด้วยพลังงานแห่งอนาคต ร่วมผลักดันอุตสาหกรรมเป้าหมายของประเทศ (New S-Curve) ประกอบด้วยการลงทุนในพลังงานอนาคต (Future Energy) อาทิ  พลังงานทดแทน ระบบการกักเก็บพลังงาน ธุรกิจยานยนต์ไฟฟ้า ศึกษาการใช้พลังงานจากไฮโดรเจน และลงทุนนอกธุรกิจพลังงาน(Beyond) อาทิ  ธุรกิจวิทยาศาสตร์เพื่อชีวิต (ยา อาหารและโภชนาการ วัสดุอุปกรณ์ทางการแพทย์) ต่อยอดธุรกิจปิโตรเคมีสู่ผลิตภัณฑ์มูลค่าสูงด้วยเทคโนโลยีชั้นสูง  ปรับธุรกิจน้ำมันให้เข้ากับไลฟ์สไตล์ที่เปลี่ยนไป ธุรกิจโลจิสติกส์และโครงสร้างพื้นฐาน รวมถึงระบบปัญญาประดิษฐ์  หุ่นยนต์ และเทคโนโลยีดิจิทัล  พร้อมจัดตั้งคณะทำงานการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ กลุ่ม ปตท. (PTT Group Net Zero Task Force : GNTF) เพื่อวางกรอบเป้าหมายที่ชัดเจนในการยกระดับการแก้ไขปัญหาภูมิอากาศ เพื่อให้ประเทศไทยบรรลุเป้าหมายความเป็นกลางทางคาร์บอน (Carbon Neutral) ภายในปี ค.ศ. 2050 และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ (Net Zero Emission) ได้ในปี ค.ศ. 2065 ตามนโยบายของกระทรวงพลังงาน ด้านผลการดำเนินงาน ปตท. และบริษัทย่อย ไตรมาส 3 ปี 2564 มีกำไรสุทธิจำนวน 23,653 ล้านบาท ลดลงจากไตรมาส 2 ปี 2564 ที่ 24,578 ล้านบาท ตามกำไรจากการดำเนินงานที่ได้รับผลกระทบจากการแพร่ระบาดของโควิด-19 สายพันธุ์เดลต้า  ที่ส่งผลกระทบต่อความต้องการใช้น้ำมันทั้งในประเทศและภูมิภาคเอเชีย โดยสาเหตุหลักจากธุรกิจปิโตรเคมีและการกลั่น รวมถึงธุรกิจน้ำมัน เนื่องจากปริมาณขายที่ลดลงจากมาตรการ Lockdown ที่เข้มงวดขึ้น และต้นทุนขายที่เพิ่มขึ้นตามราคาน้ำมันดิบ สำหรับผลการดำเนินงานของ ปตท. และบริษัทย่อยใน 9 เดือนแรกของปี 2564 มีกำไรสุทธิ จำนวน 80,819 ล้านบาท เพิ่มขึ้นจากในช่วงเดียวกันของปีก่อนที่ 24,619 ล้านบาท โดยปรับตัวดีขึ้นจากเกือบทุกกลุ่มธุรกิจตามทิศทางเศรษฐกิจโลกที่ฟื้นตัวจากปีก่อน ประกอบกับ ปตท. สามารถบริหารจัดการด้านการปฏิบัติการ (Operation) อย่างมีประสิทธิภาพ  ให้ดำเนินได้อย่างไม่ติดขัดแม้ในช่วงวิกฤตโควิด-19 ที่ผ่านมา ทำให้ไม่ได้รับผลกระทบจากการนำเข้า-ส่งออก ในขณะที่อุตสาหกรรมลักษณะเดียวกันในต่างประเทศบางแห่งต้องปิดตัวลง ผลการดำเนินงานของ ปตท. และบริษัทย่อยมาจากการดำเนินธุรกิจที่หลากหลายของกลุ่ม ปตท. โดยกำไรสุทธิของ ปตท. และบริษัทย่อยใน 9 เดือนแรกของปี 2564 มีสัดส่วนจากธุรกิจก๊าซธรรมชาติ ร้อยละ 33 เนื่องจากเป็นธุรกิจที่ไม่ผันผวน ดำเนินการเพื่อความมั่นคงทางพลังงานให้แก่ประเทศ ธุรกิจสำรวจและผลิตปิโตรเลียม 23% ธุรกิจปิโตรเคมีและการกลั่น 22% จากการขยายการลงทุนทั้งในและต่างประเทศอย่างต่อเนื่อง ธุรกิจเทคโนโลยีและวิศวกรรม และบริษัทย่อยอื่นๆ 13% สำหรับกลุ่มธุรกิจน้ำมันและค้าปลีกมีสัดส่วนเพียงร้อยละ 9  ในสถานการณ์โควิด-19 ได้ให้ความช่วยเหลือผู้ประกอบการสถานีบริการน้ำมัน และช่วยบรรเทาผลกระทบให้กับประชาชนโดยชะลอราคาขายปลีกน้ำมันถึงแม้ว่าต้นทุนราคาน้ำมันจะเพิ่มขึ้น ทั้งนี้ กลุ่ม ปตท.สามารถนำส่งเงินเข้ารัฐ สำหรับผลการดำเนินงาน  9 เดือนแรกของปี 2564 ทั้งในรูปแบบเงินปันผลและภาษีเงินได้ รวม 55,924 ล้านบาท หากนับตั้งแต่ปี 2544 ถึง 9 เดือนแรกของปี 2564 กลุ่ม ปตท. นำเงินส่งรัฐรวม 1.05 ล้านล้านบาท กลุ่ม ปตท. พร้อมเป็นส่วนหนึ่งในการร่วมขับเคลื่อนประเทศให้ก้าวไปข้างหน้า มุ่งดูแลสังคมและสิ่งแวดล้อม ในปี 2564 จัดตั้งโครงการ Restart Thailand เพื่อสร้างงาน สร้างรายได้และสร้างทักษะอาชีพ ผ่านการจ้างนักศึกษาจบใหม่ บัณฑิตว่างงานระดับ ปวช.- ปริญญาตรีในทุกภูมิภาค จำนวนกว่า 25,000 อัตรา  นอกจากนี้ จากเหตุการณ์อุทกภัยที่เกิดขึ้นในหลายพื้นที่ กลุ่ม ปตท. ได้นำทีมพนักงานจิตอาสา “PTT Group SEALs” ปฏิบัติการช่วยเหลือผู้ได้รับผลกระทบ  มอบถุงยังชีพกว่า 15,000 ถุง พร้อมอุปกรณ์จำเป็น ตั้งแต่ช่วงเดือนกันยายนต่อเนื่องจนถึงปัจจุบัน ตลอดจนเดินหน้าแบ่งเบาภาระภาครัฐในการต่อสู้กับการแพร่ระบาดของโรคติดเชื้อโควิด-19 ตั้งแต่ปี 2563 และจัดตั้งหน่วยคัดกรองโควิด-19 และโรงพยาบาลสนามครบวงจร ในโครงการลมหายใจเดียวกัน รวมงบประมาณทั้งสิ้น 1,800 ล้านบาท พร้อมเปิดสายด่วน 1745 “End-To-End Mobile@1745” มีพนักงานจิตอาสาจะคอยช่วยเหลือ ให้คำแนะนำ และส่งรถพยาบาลไปรับถึงที่พัก  เพื่อสนับสนุนนโยบายเปิดประเทศ  ให้เราผ่านพ้นวิกฤตโควิด-19 ไปด้วยกัน",
        "imageUrl": "PTT.jpg",
        "DateTime":"12/11/2564, 08:43:44 PM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "อ่วม ‘แอร์เอเชีย’ ไตรมาส3 ขาดทุน 2 พันล้าน",
        "content": "แอร์เอเชีย เผยผลประกอบการไตรมาส 3/2564 มีรายได้รวม 457 ล้านบาท และ ผลขาดทุนอยู่ที่ 2,098 ล้านบาท มั่นใจไตรมาส 4 เป็นต้นไป จะกลับมาฟื้นตัวของธุรกิจสายการบิน เเละอุตสาหกรรรมท่องเที่ยวในประเทศ",
        "description": "12 พ.ย.2564-รายงานข่าวจากบริษัท เอเชีย เอวิเอชั่น (AAV) ผู้ถือหุ้นใหญ่ บจ. ไทยแอร์เอเชีย (TAA) เผยผลประกอบการไตรมาส 3/2564 มีรายได้รวม 457 ล้านบาท และผลขาดทุนอยู่ที่ 2,098 ล้านบาท ในขณะที่ผลการดำเนินงานก่อนค่าใช้จ่ายทางการเงิน ภาษีเงินได้ ค่าเสื่อมราคาและค่าตัดจำหน่าย (EBITDA) ดีขึ้นกว่าช่วงเดียวกันของปี 23%  แม้ว่าได้รับผลกระทบหลักจากความจำเป็นในการระงับให้บริการเส้นทางภายในประเทศชั่วคราว ตั้งเเต่วันที่ 12 กรกฎาคม- 2 กันยายน 2564 เพื่อสนับสนุนความพยายามในการควบคุมการเเพร่ระบาดของโควิด-19 ตามนโยบายรัฐ ในขณะที่ค่าใช้จ่ายโดยรวมลดลงตามปริมาณเที่ยวบิน หากไม่รวมผลขาดทุนจากอัตราแลกเปลี่ยนในไตรมาส อย่างไรก็ตาม หลังกลับมาให้บริการอีกครั้งในวันที่ 3 กันยายน 2564 ตามมาตรฐานสุขอนามัยและมาตรการคัดกรองผู้โดยสารสูงสุด มีความต้องการเดินทางที่เพิ่มขึ้น ซึ่งสายการบินสามารถเพิ่มเที่ยวบินและความถี่ได้ต่อเนื่อง โดยฝ่ายบริหารได้กำหนดกลยุทธ์บริหารจัดการต้นทุนอย่างเข้มงวด ลดค่าใช้จ่ายที่ไม่จำเป็น และเพิ่มศักยภาพในการสร้างรายได้สูงสุด สำหรับไตรมาส 3/2564 TAA ขนส่งผู้โดยสารอยู่ที่ 79,767 คน ลดลง 96% สอดคล้องกับปริมาณที่นั่งที่ลดลง 95% เมื่อเทียบกับช่วงเดียวกันของปีก่อน มีอัตราขนส่งผู้โดยสารอยู่ที่ 60% และมีฝูงบินรวม 60 ลำ ณ สิ้นสุดไตรมาส นายสันติสุข คล่องใช้ยา ประธานเจ้าหน้าที่บริหาร บมจ. เอเชีย เอวิเอชั่น และ บจ.ไทยแอร์เอเชีย กล่าวว่า ในไตรมาสที่ 3/2564 ถือเป็นช่วงการระบาดหนักที่สุดของโควิด-19 ในประเทศไทย สืบเนื่องตั้งเเต่การเเพร่ระบาดระลอกที่ 3 ในเดือนเมษายน 2564 งผลกระทบตรงต่อผลประกอบการของบริษัท โดยบริษัทได้ปรับตัวทุกวิถีทาง ทั้งการบริหารจัดการต้นทุน นำนวัตกรรมมาปรับใช้เพื่อหาโอกาสสร้างรายได้ใหม่ๆ โดยเฉพาะการเปิดตัว airasia food ในเดือนสิงหาคม 2564 การพัฒนา airasia Super App เพื่อตอบโจทย์ทุกสไตล์ และยกระดับให้แอร์เอเชียเป็นมากกว่าสายการบิน พร้อมเข้าถึงฐานลูกค้าที่กว้างขึ้น การพัฒนาขนส่งด้านคาร์โก้ผ่านเทเลพอร์ต เป็นต้น “เชื่อมั่นว่า ไตรมาส 4 ปีนี้เป็นต้นไป จะเป็นช่วงฟื้นตัวของธุรกิจสายการบิน เเละอุตสาหกรรรมท่องเที่ยวในภาพรวม เห็นได้จากการเดินทางภายในประเทศที่มีผลตอบรับดีต่อเนื่อง แคมเปญสนับสนุนการท่องเที่ยวจากภาครัฐ แผนการได้รับวัคซีนที่ครอบคลุมขึ้น นโยบายเริ่มเปิดประเทศตั้งเเต่ 1 พฤศจิกายน 2564 เป็นต้นมา รวมทั้งแผนการปรับโครงสร้างกิจการและระดมทุนใหม่กว่า 14,000 ล้านบาท ของบริษัท ที่คืบหน้าผ่านการอนุมัติจากคณะกรรมการบริษัทเรียบร้อยเเล้ว คาดว่าจะเสร็จสิ้นภายในไตรมาส 1/2565 ซึ่งทำให้บริษัทมีสภาพคล่องเเละความพร้อมเต็มที่ในการเเข่งขัน รับนักท่องเที่ยวต่างชาติที่กลับเข้ามา” นายสันติสุขกล่าว ทั้งนี้ ไทยแอร์เอเชียยังคงให้ความสำคัญสูงสุดกับมาตรฐานด้านความปลอดภัย เเละมาตรการด้านสุขอนามัยในการให้บริการอย่างเต็มที่ นอกจากนี้เเม้ในสถานการณ์อันยากลำบาก เรายังรักษาคุณภาพและความเชื่อมั่นในเเบรนด์เเอร์เอเชียอย่างดี โดยเฉพาะการได้รับ “รางวัลสายการบินราคาประหยัดที่ดีที่สุดในโลก” ต่อเนื่องเป็นปีที่ 12 จากสกายเเทรกซ์ “รางวัลสุดยอดธุรกิจที่ขับเคลื่อนด้วนนวัตกรรม” จาก FlightGlobal “รางวัลสายการบินราคาประหยัดชั้นนำของเอเชียต่อเนื่องเป็นปีที่ 9” และ “รางวัลชนะเลิศพนักงานต้อนรับบนเครื่องบินสายการบินราคาประหยัด เป็นปีที่ 6” ในงาน World Travel Awards 2021 “รางวัลสายการบินราคาประหยัดที่ดีที่สุด” จาก Business Traveller Asia-Pacific และความภูมิใจของ AAV กับการได้รับคัดเลือกเป็น “หุ้นยั่งยืน THSI” ประจำปี 2564 โดยตลาดหลักทรัพย์แห่งประเทศไทย ต่อเนื่องเป็นปีที่ 3 “ไทยแอร์เอเชียพร้อมเติบโตได้อย่างยั่งยืนในระยะยาว เราปรับตัวและสร้างโอกาสใหม่ได้แม้ในภาวะวิกฤตที่ยากลำบาก เมื่อตลาดท่องเที่ยวเดินทางเปิดเต็มที่อีกครั้ง เราจะเป็นผู้นำตลาดที่เเข็งเเกร่งที่สุดเเน่นอน” นายสันติสุขกล่าว",
        "imageUrl": "AirAsia.jpg",
        "DateTime":"12/11/2564, 08:33:21 PM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "'ดีป้า' คิกออฟ Transform ตลาดสดยุควิถีใหม่ นำร่อง 6 จังหวัด",
        "content": "ดีป้า เปิดตัวโครงการ Transform ตลาดสดยุควิถีใหม่ พร้อมเดินหน้าติดอาวุธดิจิทัลแก่ผู้ประกอบการเอสเอ็มอี ร้านค้า หาบแร่ แผงลอย  นำร่องพื้นที่ 6 จังหวัด ครอบคลุมผู้ประกอบการ 30,000 ราย เล็งขยายการรับรู้สู่ปริมณฑล 4 จังหวัด และเตรียมเดินหน้าเฟส 2 อีก 25 จังหวัดทั่วประเทศ หวังขับเคลื่อนประเทศไทยสู่เศรษฐกิจดิจิทัลเต็มรูปแบบ",
        "description": "12 พ.ย.2564 –  นายชัยวุฒิ ธนาคมานุสรณ์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอีเอส) เปิดเผยว่า กระทรวงดิจิทัลฯ มีภารกิจสำคัญในการพัฒนาโครงสร้างพื้นฐานด้านเทคโนโลยีและนวัตกรรมดิจิทัลให้ครอบคลุมทุกพื้นที่ทั่วประเทศ โดยมุ่งหวังให้ประชาชนทุกคนสามารถเข้าถึงเทคโนโลยีและนวัตกรรมดิจิทัลได้ง่ายและสะดวกต่อการใช้งาน โดยมี สำนักงานส่งเสริมเศรษฐกิจดิจิทัล หรือ ดีป้า เป็นหน่วยงานหลักในการส่งเสริมและสนับสนุนให้ประชาชนทุกภาคส่วนสามารถเข้าถึงและประยุกต์ใช้เทคโนโลยีและนวัตกรรมดิจิทัลอย่างเต็มประสิทธิภาพ ตอบโจทย์ของตนเองได้อย่างตรงจุด โดยเฉพาะกลุ่มเศรษฐกิจฐานรากที่มีความสำคัญยิ่งต่อเศรษฐกิจของประเทศในภาพรวม “สถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (โควิด-19) ส่งผลต่อพฤติกรรมการซื้อสินค้าของผู้บริโภค โดยปรับเปลี่ยนสู่ช่องทางออนไลน์มากขึ้น ดังนั้นภาครัฐจึงจำเป็นอย่างยิ่งที่จะพัฒนาศักยภาพผู้ประกอบการไทยให้มีความพร้อมรับมือกับความท้าทายดังกล่าว และพลิกวิกฤตให้เป็นโอกาส ซึ่ง ดีป้า หน่วยงานในสังกัดกระทรวงดิจิทัลฯ จึงได้ดำเนินโครงการ Transform ตลาดสดยุควิถีใหม่ เพื่อยกระดับผู้ประกอบการเอสเอ็มอี ร้านค้า หาบเร่ แผงลอย ให้สามารถปรับเปลี่ยนทุกการซื้อ–ขายสู่ระบบออนไลน์ ปรับทุกไลฟ์สไตล์สู่สังคมไร้เงินสด พลิกฟื้นเศรษฐกิจฐานรากด้วยเทคโนโลยีดิจิทัล ซึ่งจะเป็นแรงขับเคลื่อนสำคัญในการก้าวข้ามวิกฤตโควิด–19 โดยคาดว่า การดำเนินงานในเฟสแรกจะช่วยสร้างรายได้มากกว่า 300 ล้านบาท” รัฐมนตรีว่าการกระทรวงดิจิทัลฯ กล่าว นายณัฐพล นิมมานพัชรินทร์ ผู้อำนวยการใหญ่ ดีป้า กล่าวว่า โครงการ Transform ตลาดสดยุควิถีใหม่ มีวัตถุประสงค์ที่จะส่งเสริมและสนับสนุนให้ผู้ประกอบการเอสเอ็มอี และผู้ประกอบการรายย่อย ไม่ว่าจะเป็น ร้านค้า หาบเร่ แผงลอย สามารถเข้าถึงและประยุกต์ใช้เทคโนโลยีดิจิทัลจากเครือข่ายดิจิทัลสตาร์ทอัพ เพื่อยกระดับประสิทธิภาพการดำเนินธุรกิจ สร้างโอกาสทางการตลาด เพิ่มช่องทางการจัดจำหน่ายและจัดส่งสินค้า พัฒนาสู่การแข่งขันรูปแบบใหม่บนพื้นฐานของการเติบโตอย่างมั่นคงและยั่งยืน เริ่มดำเนินการในพื้นที่ 6 จังหวัด ประกอบด้วย กรุงเทพมหานคร นครสวรรค์ นครปฐม ชัยนาท สิงห์บุรี และลพบุรี ครอบคลุมผู้ประกอบการ จำนวน 30,000 ราย  ตั้งเป้าขยายการรับรู้สู่ปริมณฑลเพิ่ม 4 จังหวัด สำหรับโครงการ Transform ตลาดสดยุควิถีใหม่ แบ่งการดำเนินงานหลักออกเป็น 4 ระยะ ประกอบด้วย ระยะที่ 1 เดือนมิถุนายน 2564 ดำเนินการคัดเลือกและระดมดิจิทัลสตาร์ทอัพ รวมถึงผู้ให้บริการดิจิทัล (ดิจิทัลโพรไวเดอร์) สัญชาติไทย ครอบคลุม 6 กลุ่มเทคโนโลยีที่เกี่ยวข้องกับระบบการซื้อขายออนไลน์ ได้แก่ ระบบรับชำระเงินออนไลน์ (E-payment) ระบบจำลองการสนทนา (Chatbot) ระบบการสั่งอาหารหรือสินค้า (Delivery) ระบบการขนส่งสินค้า (Logistics) ระบบบริหารจัดการจุดขาย (Point Of Sales: POS) และระบบบริการ (Service) จับคู่ธุรกิจกับเอสเอ็มอี ร้านค้า หาบเร่ และแผงลอย เพื่อสร้างแพลตฟอร์มช่องทางการจำหน่ายและจัดส่งสินค้า (Local Application) ระยะที่ 2 ตั้งแต่เดือนสิงหาคม 2564 เป็นต้นไปจะเป็นการอบรมหลักสูตรออนไลน์เพื่อให้คำแนะนำเกี่ยวกับการทำการตลาดบนโซเชียลมีเดียต่าง ๆ จากผู้เชี่ยวชาญ ระยะที่ 3 ดีป้าร่วมกับดิจิทัลสตาร์อัพเริ่มจัดทัพลงพื้นที่จัดกิจกรรมตลาดต้นแบบใน 6 จังหวัด ประกอบด้วย กรุงเทพมหานคร นครสวรรค์ นครปฐม ชัยนาท สิงห์บุรี ลพบุรี และขบวน Troop ลงพื้นที่ส่งเสริมการใช้ Local Application และ ระยะที่ 4 ช่วงต้นปี 2565 จะจัดงาน Showcase ที่กรุงเทพฯ เพื่อพลิกฟื้นเศรษฐกิจในเมืองหลังวิกฤตโควิด-19 ผ่านพ้นไป พร้อมแลกเปลี่ยนบทเรียนการแปลงโฉมตลาดสดทั้ง 6 จังหวัด เป็นตลาดสดยุควิถีใหม่เต็มรูปแบบ “การเติบโตอย่างรวดเร็วของเทคโนโลยีดิจิทัล รวมถึงวิกฤตโควิด–19 ที่เข้ามามีบทบาทสำคัญต่อพฤติกรรมผู้บริโภค ส่งผลให้ผู้ประกอบการจำเป็นต้องเร่งปรับตัวให้ทันต่อสถานการณ์ และพฤติกรรมผู้บริโภคที่เปลี่ยนแปลงไป เพื่อสร้างโอกาสใหม่ทางการตลาด ลดต้นทุน เพิ่มรายได้ และพัฒนาคุณภาพชีวิตที่ดีขึ้น โดย ดีป้า คาดหวังว่า โครงการ Transform ตลาดสดยุควิถีใหม่ จะเป็นโครงการที่สามารถต่อยอดไปสู่พื้นที่ในจังหวัดต่าง ๆ ทั่วประเทศ โดยคาดว่า ปี 2565 จะมีแผนการดำเนินงานอย่างต่อเนื่องเพื่อเข้าถึงร้านค้าอีก 65,000 ราย และสร้างตลาดต้นแบบด้านดิจิทัล ครอบคลุมพื้นที่ทั่วประเทศในอีกกว่า 20 จังหวัด ซึ่งจะสร้างความเข้มแข็งให้กับบรรดาผู้ประกอบการไทย ก่อให้เกิดมูลค่าทางเศรษฐกิจ เตรียมความพร้อมประเทศไทยสู่สังคมไร้เงินสดอย่างเต็มรูปแบบในอนาคต”ผู้อำนวยการใหญ่ ดีป้า กล่าว",
        "imageUrl": "DepaTransForm.jpg",
        "DateTime":"12/11/2564, 09:32:11 AM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "Headline": "แอสตร้าเซนเนก้า เผยเบื้องหลังการผลิต และตรวจสอบคุณภาพวัคซีน ผลิตจากสยามไบโอไซเอนซ์",
        "content": "สยามไบโอไซเอนซ์ ผู้ผลิตวัคซีนป้องกันโควิด-19 ของแอสตร้าเซนเนก้าในภูมิภาคเอเชียตะวันออกเฉียงใต้และประเทศใกล้เคียง ที่ได้รับการรับรองจากองค์กรระดับโลกอย่าง WHO และสามารถผลิตและส่งมอบวัคซีนคุณภาพสูงตามมาตรฐานสากล",
        "description": "15พ.ย.2564- แอสตร้าเซนเนก้า ประเทศไทย เผยถึงเบื้องหลังการผลิตและตรวจสอบคุณภาพวัคซีน โดยสยามไบโอไซเอนซ์ ผู้ผลิตวัคซีนป้องกันโควิด-19 ของแอสตร้าเซนเนก้าในภูมิภาคเอเชียตะวันออกเฉียงใต้และประเทศใกล้เคียง ที่ได้รับการรับรองจากองค์กรระดับโลกอย่าง WHO และสามารถผลิตและส่งมอบวัคซีนคุณภาพสูงตามมาตรฐานสากล เพื่อให้คนไทยและประชากรในภูมิภาคเอเชียตะวันออกเฉียงใต้สามารถเข้าถึงวัคซีนได้โดยเร็ว ทั่วถึง และเท่าเทียม รวมถึงการผ่านกระบวนการตามเงื่อนไขของหน่วยงานด้านสาธารณสุขในประเทศไทย นายเจมส์ ทีก ประธาน บริษัท แอสตร้าเซนเนก้า (ประเทศไทย) จำกัด กล่าวว่าแอสตร้าเซนเนก้า ให้ความสำคัญในการผลิตและส่งมอบวัคซีนเพื่อให้ประชาชนสามารถเข้าถึงวัคซีนให้ได้เร็วที่สุดเราร่วมมือกับรัฐบาลไทย สยามซีเมนต์กรุ๊ปและสยามไบโอไซเอนซ์ เพื่อพัฒนากำลังการผลิตวัคซีนป้องกันโควิด-19 เพื่อส่งมอบให้แก่ประเทศต่างๆ ในภูมิภาคเอเชียตะวันออกเฉียงใต้และประเทศใกล้เคียง วัคซีนป้องกันโควิด-19 ของแอสตร้าเซนเนก้ามีการตรวจสอบมาตรฐาน และการควบคุมคุณภาพของวัคซีนโดยหน่วยงานด้านสาธารณสุขไทย อาทิ สำนักงานคณะกรรมการอาหารและยา (อย.) และกรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข จึงเชื่อมั่นได้ว่าวัคซีนที่ผลิตในประเทศไทยนั้นมีคุณภาพ ตรงตามมาตรฐานและข้อกำหนดของประเทศ ดร.ทรงพล ดีจงกิจ กรรมการผู้จัดการ บริษัท สยามไบโอไซเอนซ์ จำกัด กล่าวว่า สยามไบโอไซเอนซ์เป็นศูนย์การผลิตวัคซีนป้องกันโควิด-19 หนึ่งเดียวในประเทศไทยที่สามารถผลิตชีววัตถุตั้งแต่วัตถุดิบจนถึงผลิตภัณฑ์สำเร็จรูป ตั้งแต่ต้นน้ำจนถึงปลายน้ำให้แก่ประเทศไทยและประเทศใกล้เคียง เราเชื่อมั่นว่าความรู้ด้านกระบวนการผลิตและการควบคุมคุณภาพวัคซีนให้ได้ตามมาตรฐานสากล จากความร่วมมือนี้ จะทำให้เราสามารถต่อยอดและพัฒนาวงการชีววัตถุของประเทศไทยให้ก้าวไปสู่ระดับสากลได้อย่างรวดเร็วขึ้น ส่วนวัคซีนโควิด-19 ของแอสตร้าเซนเนก้า ซึ่งผลิตโดยสยามไบโอไซเอนซ์ผ่านกระบวนการตรวจสอบคุณภาพมากกว่า 60 รายการ ทั้งหน่วยงานที่กำกับดูแล รวมถึงห้องปฏิบัติการวิเคราะห์ทั้งในยุโรปและสหรัฐอเมริกา เอกสารที่เกี่ยวข้องกับกระบวนการผลิตและการควบคุมคุณภาพทั้งหมดยังได้รับการตรวจสอบความถูกต้องอีกครั้งโดยผู้เชี่ยวชาญด้านคุณภาพจากยุโรปที่ได้รับการรับรองแล้ว (EU qualified person) เพื่อวัคซีนทุกโดสและทุกรุ่นการผลิตที่จะออกสู่ตลาด มีคุณภาพและมาตรฐานเดียวกัน นพ.ศุภกิจ ศิริลักษณ์ อธิบดีกรมวิทยาศาสตร์การแพทย์ กล่าวว่า กรมวิทยาศาสตร์การแพทย์ โดยสถาบันชีววัตถุ ในฐานะห้องปฏิบัติการอ้างอิงแห่งชาติ ซึ่งเป็นหนึ่งใน 12 ห้องปฏิบัติการอ้างอิงขององค์การอนามัยโลก มั่นใจว่าวัคซีนทุกขวดได้รับการพิจารณาตรวจรับรองมาตรฐานโดยกรมวิทยาศาสตร์การแพทย์ ซึ่งมีขีดความสามารถระดับโลก ว่ามีความปลอดภัย มีประสิทธิผล และเป็นที่เชื่อมั่นได้ว่าคนไทยจะได้รับสิ่งที่ดีที่สุด",
        "imageUrl": "AstraZeneca.jpg",
        "DateTime":"15/11/2564, 12:13:50 PM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "ดร.อนันต์ เผยข้อมูลใหม่ วิธีฉีดวัคซีน mRNA เข็ม 2 ห่างเข็มแรก10สัปดาห์ กระตุ้นภูมิได้ดีกว่า นานกว่า",
        "content": "ดร.อนันต์ จงแก้ววัฒนา นักวิจัยจากไบโอเทค ได้โพสต์ข้อความผ่านเฟซบุ๊ก ส่วนตัวเกี่ยวกับการฉีดวัคซีน mRNA ที่จะทำให้มีประสิทธิภาพดีขึ้น",
        "description": "15พ.ย.2564- ดร.อนันต์ จงแก้ววัฒนา นักวิจัยจากไบโอเทค ได้โพสต์ข้อความผ่านเฟซบุ๊ก ส่วนตัวเกี่ยวกับการฉีดวัคซีน mRNA ที่จะทำให้มีประสิทธิภาพดีขึ้นดังนี้ งานวิจัยชิ้นนี้ทีมวิจัยพบว่า การยืดระยะเวลาเข็มสองของ mRNA (Pfizer) จาก 3 สัปดาห์ไปเป็น 10 สัปดาห์ สามารถกระตุ้นภูมิคุ้มกันโดยเฉพาะแอนติบอดีต่อไวรัสที่สูงกว่าและอยู่ได้ยาวนานกว่า ข้อมูลดูตรงไปตรงมาสอดคล้องกับข้อมูลที่แคนาดาแสดงออกมาว่าการชะลอเข็มสองทำให้ประสิทธิภาพของวัคซีนดีขึ้นกว่าที่พบในประเทศที่ใช้วัคซีนแบบฉีดเข็มสองไว แต่ด้วยเหตุผลของการระบาดที่มีมาก การชะลอเข็มสองเป็นความเสี่ยงที่ภูมิคุ้มกันจากเข็มแรกที่มีไม่มากจะทำให้ติดเชื้อไวรัสซะก่อน ทำให้หลายๆประเทศ ไม่ได้เลือกใช้วิธีนี้ จุดที่อยากชี้ประเด็นจากข้อมูลในการศึกษานี้ คือ ระดับแอนติบอดีหลังเข็ม 1 จะไต่ขึ้นและจะเห็นว่าระดับยังไม่ทันตกดีที่ 3 สัปดาห์ การฉีดเข็มสองจะส่งผลให้ระดับแอนติบอดีไต่ขึ้นมาได้ในระดับหนึ่ง แต่ถ้าเปรียบเทียบกับระดับแอนติบอดีที่ตกลงมาที่ 10 สัปดาห์ซึ่งกำลังตกลงและมีการฉีดเข็มสอง แอนติบอดีจะพุ่งสูงขึ้นมากกว่าอย่างชัดเจน และ จากข้อมูลจากการศึกษานี้ยังบอกอีกว่า แอนติบอดีจะตกลงช้ากว่าด้วย อีกข้อมูลหนึ่งคือ คนที่เคยติดโควิดมาแล้ว (กราฟสีแดง)จะมีแอนติบอดีอยู่ในระดับหนึ่งที่ไม่สูงมาก การได้เข็มที่หนึ่งเข้าไป คือ การกระตุ้น ให้สังเกตระดับแอนติบอดีที่ไต่ขึ้นสูง และ อยู่ได้นานอย่างน้อย 10 สัปดาห์แบบไม่มีแนวโน้มว่าจะลดลง การกระตุ้นด้วยเข็มสอง “ไม่ได้” มีผลต่อการกระตุ้นภูมิที่สูงแล้วให้ขึ้นไปอีกแต่อย่างใด ***สำหรับคนที่กำลังพิจารณากระตุ้นเข็มสามหรือสี่ หลังจากที่ตัวเองไปฉีดมาไม่นานก่อนหน้านี้ จะอยู่ในบริบทที่ใกล้เคียงกัน อย่าคาดหวังว่าภูมิคุ้มกันจะไปได้สูงกว่าที่มีอยู่ไปอีกครับ ธรรมชาติไม่ได้เป็นแบบนั้น…การกระตุ้นด้วย Moderna 2 เข็มจากคนที่เคยฉีดเชื้อตายมาแล้ว 2 เข็ม ก็จะเข้าทำนองเดียวกัน",
        "imageUrl": "mRNAVaccine.jpg",
        "DateTime":"15/11/2564, 11:59:34 AM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "ไบโอเทค ยันไม่ถึงขนาดไร้ทุนวิจัยวัคซีนโควิดแบบพ่น มาถึงขั้นนี้แล้วไม่ควรหยุดชะงัก",
        "content": "ดร.อนันต์ จงแก้ววัฒนา นักไวรัสวิทยา ผู้อำนวยการกลุ่มวิจัยนวัตกรรมสุขภาพสัตว์และการจัดการ ศูนย์พันธุวิศวกรรมและเทคโนโลยีชีวภาพแห่งชาติ(ไบโอเทค) สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) โพสต์ข้อความผ่าน เฟซบุ๊ก Anan Jongkaewwattana ระบุว่า คงไม่ถึงขนาดไร้ทุนวิจัยต่อนะครับ",
        "description": "12 พ.ย.2564- ดร.อนันต์ จงแก้ววัฒนา นักไวรัสวิทยา ผู้อำนวยการกลุ่มวิจัยนวัตกรรมสุขภาพสัตว์และการจัดการ ศูนย์พันธุวิศวกรรมและเทคโนโลยีชีวภาพแห่งชาติ(ไบโอเทค) สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) โพสต์ข้อความผ่าน เฟซบุ๊ก Anan Jongkaewwattana ระบุว่า คงไม่ถึงขนาดไร้ทุนวิจัยต่อนะครับ ประเด็นคือ ทีมวิจัยไม่อยากให้ขาดการต่อเนื่องของงานวิจัยครับ เราได้รับการสนับสนุนจากภาครัฐให้ดำเนินงานมาถึงขั้นที่ไม่สมควรหยุดชะงักครับจึงเป็นสาเหตุของการขอระดมทุนช่วยสานต่องาน กระบวนการปกติต้องใช้เวลาในการหางบประมาณซึ่งถ้าได้มาก็จะดำเนินการต่อได้ครับ ประเด็นที่ต้องเน้นคือ รัฐบาลสนับสนุนทีมวิจัยมาจนถึงจุดนี้ได้ครับ ถ้าไม่มีการสนับสนุนเรามาถึงจุดนี้ไม่ได้แน่นอน ทั้งนี้เกิดกระแสข่าวว่า ไบโอเทค กำลังขาดทุนวิจัย วัคซีนป้องกันโควิดแบบพ่นเข้าจมูก ซึ่งเป็นเทคโนโลยีใหม่ จนต้องมีการระดมทุน.",
        "imageUrl": "BioTech.jpg",
        "DateTime":"12/11/2564, 05:51:09 PM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "ดร.อนันต์ เผยงานวิจัยUKระบุ บางคนสัมผัสเชื้อโควิดแต่ไม่ติดเพราะมีT-Cell กำจัด ชี้นำไปสู่การสร้างวัคซีนที่ใช้ทีเซลล์มากขึ้นได้",
        "content": "ดร. อนันต์ จงแก้ววัฒนา นักวิจัยด้านไวรัสวิทยา ไบโอเทค โพสต์ข้อความผ่านเฟซบุ๊” Anan Jongkaewwattana”ว่า บางคนอาจมี T cell ที่สามารถขจัดเชื้อโควิด ออกจากร่างกายได้",
        "description": "12 พ.ย.2564- ดร. อนันต์ จงแก้ววัฒนา นักวิจัยด้านไวรัสวิทยา ไบโอเทค โพสต์ข้อความผ่านเฟซบุ๊” Anan Jongkaewwattana”ว่า บางคนอาจมี T cell ที่สามารถขจัดเชื้อโควิด ออกจากร่างกายได้ ดังนี้ ข้อมูลนี้มาจากงานวิจัยใน UK ที่ตีพิมพ์ใน Nature พบว่าการระบาดใน wave แรก พบ คนที่สัมผัสเชื้อแต่ตรวจ PCR และ แอนติบอดีไม่พบ มีความสัมพันธ์กับระดับ T cell ที่จับกับโปรตีนที่เป็นเอนไซม์ที่ไวรัสตระกูลโคโรน่าใช้ในการเพิ่มจำนวน ซึ่งไวรัสโรคโควิด-19 มีเอนไซม์ตัวนี้เหมือนโคโรน่าตัวอื่นๆที่เราติดกันประจำอยู่แล้วด้วย โดย T cell ที่สร้างจากการติดโคโรน่าตัวอื่นนี้น่าจะเป็นตัวช่วยให้คนเหล่านั้น clear virus ออกไปได้ไว แต่ในบริบทของเดลต้า ไวรัสเพิ่มปริมาณไวกว่าไวรัสใน wave แรกมาก การที่ T cell ดังกล่าวจะถูกกระตุ้นให้ออกมาทำหน้าที่จะต้องใช้เวลา อย่างน้อย 3 วัน ซึ่งสำหรับเดลต้าอาจจะไม่ทัน เราคงจะหาเคสที่ตรวจ PCR ไม่พบ หรือ ไม่มีภูมิ แบบ wave แรกไม่เจอแล้วครับ…แต่เห็นด้วยอย่างยิ่งว่า vaccine ควรมุ่งที่จะใช้ T cell มาช่วยแอนติบอดีด้วย เพราะตกไวเหลือเกิน อีก 3 ชั่วโมงถัดมา ดร.อนันต์ ยังได้โพสต์ข้อความจากวารสาร Nature Medicine ถึงคำตอบที่หาไม่ได้เกี่ยวกับการฉีดวัคซีนเข็มกระตุ้นดังนี้ คำถาม 3 ข้อหลักๆที่ตอนนี้ผู้เชี่ยวชาญเรื่องวัคซีนยังหาคำตอบที่ชัดเจนไม่ได้ จากบทความล่าสุดที่ตีพิมพ์ใน Nature Medicine 1. ใครคือกลุ่มที่สมควรได้วัคซีนเข้มกระตุ้น…ทุกคน หรือ เฉพาะกลุ่มเสี่ยง? ภูมิคุ้มกันที่ตกลงมาจากการวัดแอนติบอดี เกี่ยวข้องกับ “breakthrough infection” คือ การติดเชื้อซ้ำ แต่ยังไม่สัมพันธ์กับความสามารถในการป้องกันอาการรุนแรงของโรคโควิด ทำให้เชื่อว่าการฉีดเข็มกระตุ้นเพื่อป้องกันอาการป่วยรุนแรงอาจจะไม่จำเป็นสำหรับทุกคน 2. ถ้าจะกระตุ้น ควรกระตุ้นตอนไหนดี? ยังไม่มีข้อมูลชัดเจนจากวัคซีนแต่ละชนิดที่ใช้กัน วิธีที่ใช้คือดูเวลาที่เห็นการติดเชื้อซ้ำในประชากรที่ได้รับวัคซีนครบ 2 เข็มไปแล้วกี่เดือน จากกราฟที่แสดงจะเห็นว่า ระดับภูมิคุ้มกันที่ตกลงมาจนถึงจุดที่ร่างกายเริ่มติดเชื้อได้คือประมาณ 6 เดือน ซึ่งถ้าการกระตุ้น ก่อนหน้านั้น ก็อาจจะส่งผลให้กราฟระดับภูมิคุ้มกันหลังกระตุ้นจะไม่ดีดสูงเหมือนที่ต้องการ ทำให้ภูมิตกไว และ ต้องกลับมากระตุ้นต่ออีกเรื่อยๆ 3. ภูมิหลังกระตุ้นจะอยู่นานแค่ไหน? ข้อมูลยังไม่ชัดเจน เพราะยังเก็บเวลาไปได้ไม่นาน แต่สัมพันธ์กับข้อ 2 คือ ถ้าไปกระตุ้นไว ภูมิที่ดีดขึ้นมาก็จะไม่มาก อนุมานต่อได้ว่า ภูมิก็จะอยู่ไม่นานเท่าที่ควรจะเป็นครับ",
        "imageUrl": "TcellUK.jpg",
        "DateTime":"12/11/2564, 02:27:44 PM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "'อดอาหาร' vs 'ลดอาหาร' วิธีไหนดีกว่ากัน",
        "content": "บทสรุป การทำให้ร่างกายได้รับพลังงานน้อยลง ระหว่าง “ลดอาหารประเภทที่ให้พลังงาน” (Energy Reduction) หรือ “การอดอาหาร” (Fasting) เลือกวิธีไหนดีกว่า?",
        "description": "รศ.ดร.วินัย ดะห์ลัน ผู้อำนวยการศูนย์วิทยาศาสตร์ฮาลาล จุฬาลงกรณ์มหาวิทยาลัย ให้ความรู้เรื่อง อดอาหารดีกว่าลดอาหาร ใน Dr.Winai Dahlan ดังนี้ รู้ๆ กันอยู่ว่าการบริโภคให้ร่างกายได้พลังงานน้อยลง ช่วยรักษาสุขภาพได้ดีกว่าการบริโภคอาหารมากเกินไป  เพราะการบริโภคทำให้ร่างกายสิ้นเปลืองพลังงานไปกับกลไกการย่อยอาหาร เพียงแต่ถกเถียงกันยังไม่จบเท่านั้น ว่าการทำให้ร่างกายได้รับพลังงานน้อยลงนั้น วิธีไหนดีกว่ากันนั่นคือ “ลดอาหารประเภทที่ให้พลังงาน” (Energy Reduction) หรือ “การอดอาหาร” (Fasting) ซึ่งมีหลายวิธี แบบที่นิยมปฏิบัติมากกัน อย่างเช่น ไอเอฟ (Intermittent Fasting) โดยอดอาหารเป็นช่วง ใน 24 ชั่วโมง กำหนดช่วงอดอาหาร 16 ชั่วโมง กิน 8 ชั่วโมง หรือ แบบห้าต่อสองไดเอ็ต (5:2 Diet) ในหนึ่งสัปดาห์ กินอาหารตามปกติ 5 วัน อดอาหาร 2 วัน หรือ ปฏิบัติแบบมุสลิม ในเดือนรอมฎอน (Ramadan Fasting) ถกเถียงการอย่างนั้น ดร.ไฮดิ ปัก (Heidi H. Pak) แห่งคณะแพทยศาสตร์และสาธารณสุขศาสตร์  มหาวิทยาลัยวิสคอนซิน-เมดิสัน สหรัฐอเมริกา กับทีมงานจึงร่วมกันทำวิจัยในสัตว์ทดลอง ผลงานตีพิมพ์ในวารสาร  Nat Metab เดือนตุลาคม 2021 ผลการศึกษาสรุปได้ง่ายๆ ว่า การอดอาหารอย่างสิ้นเชิง เช่นที่มุสลิมถือศีลอด หรืออดแบบไอเอฟ หรืออดแบบห้าต่อสอง ให้ผลต่อสุขภาพดีกว่าการลดพลังงานจากอาหารลง เป็นต้นว่า การเลือกไม่รับประทานอาหารมื้อเช้า หรือมื้อเที่ยง หรือมื้อเย็น นั้นให้ผลต่อสุขภาพสู้การอดอาหารอย่างสิ้นเชิงในช่วงเวลาหนึ่งไม่ได้ การอดอาหารแบบ fasting ช่วยยืดอายุขัยของหนูทดลองให้ยืนยาวกว่า ทั้งทำให้สุขภาพทั่วไปดีกว่า การอดอาหารช่วยให้ระดับน้ำตาล รวมถึงระดับอินสุลินในเลือดดีขึ้น การทำงานของตับดีขึ้น ยืดอายุการทำงานของอวัยวะต่างๆ ในร่างกาย กลไกการทำความสะอาดเซลล์ที่เรียกว่า ออโตฟากี (Autophagy) ดีขึ้น อันเป็นคำตอบว่า เหตุใดอายุขัยจึงยืนยาวขึ้น การอดอาหารควบคู่ไปกับการจำกัดพลังงานที่ร่างกายได้รับ ยิ่งให้ประโยชน์ต่อสุขภาพมากขึ้น นักวิจัยได้ข้อสรุปมาอย่างนั้น สิ่งที่นักวิจัยกำลังศึกษากันต่อคือโมเดลที่ใช้ศึกษาในหนูทดลอง สามารถนำมาประยุกต์ในมนุษย์ได้หรือไม่ และควรปฏิบัติกันในแนวทางไหน สุดท้าย สิ่งที่นักวิจัยได้ให้คำตอบส่วนหนึ่งคือ การบริโภคอาหารนั้น หัวใจไม่ได้อยู่ที่บริโภคเท่าไหร่ แต่อยู่ที่บริโภคอย่างไรและเมื่อไหร่ ความรู้ทางโภชนาการ นับวันจึงยิ่งน่าสนใจ ที่กล่าวกันว่า “ควรเรียนรู้วิธีกินอาหารให้เป็นยา อย่ากินยาเป็นอาหาร” จึงเป็นสิ่งที่ถูกต้องอย่างยิ่ง",
        "imageUrl": "FastingOrReduction.jpg",
        "DateTime":"08/11/2564, 07:35:28 AM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "Headline": "Big Mountain ประกาศยกเลิกจัดงานเทศกาลดนตรีครั้งที่ 12",
        "content": "ทำเอาเหล่าสายดนตรีพากันเซ็ง เมื่อทาง “Big Mountain Music Festival” (BMMF) ประกาศยกเลิกจัดงานเทศกาลดนตรีครั้งที่ 12 อย่างเป็นทางการ งานนี้ทำเอาชาวโซเชียลหวั่นปิดตำนานงานดนตรีสุดยิ่งใหญ่ ที่จัดขึ้นต่อเนื่องมานาน 11 ปี",
        "description": "“Big Mountain Music Festival” (BMMF) ถือเป็นงานเทศกาลดนตรีที่ใหญ่ที่สุดในประเทศไทย ที่จัดขึ้นต่อเนื่องมานานหลายปี โดยจัดครั้งแรกตั้งแต่ปี 2553 ที่โบนันซ่า เขาใหญ่ จ.นครราชสีมา แม้ตลอดช่วงที่ผ่านมา จะมีดราม่าเกิดขึ้นเป็นระยะ ทั้งเรื่องเสียงเพลงที่ดังเกินไป จนอาจรบกวนสัตว์ป่า หรือการจัดเก็บ “กองขยะ” ของผู้มาร่วมงาน กระทั่งเมื่อปีที่แล้ว ซึ่งเป็นงานเทศกาลครั้งที่ 11 จัดขึ้นระหว่างวันที่ 12-13 ธ.ค.2563 ที่ The Ocean เขาใหญ่ ท่ามกลางปัญหาไวรัสโควิดระบาด หรือการแสดงสัญลักษณ์ทางการเมืองบนเวที แต่การจัดงานก็ยังผ่านมาอย่างลุล่วงด้วยดี จนกระทั่งเข้าช่วงบ่ายของวันที่ 13 ธ.ค. 63 ผู้ว่าฯ นครราชสีมา ก็ได้สั่งปิดสถานที่จัดงาน โดยให้เหตุผลว่า ทีมผู้จัดไม่ได้ปฏิบัติตามมาตรการป้องกันและควบคุมโรคตามที่ แต่ถึงแม้จะเข้มงวดเท่าไร สุดท้าย Big Mountain Music Festival (BMMF) ก็ยุติทุกเวทีในเวลา 22.00 น. จนมาถึงปีนี้ ที่จะเป็นงานเทศกาลดนตรี Big Mountain Music Festival หรือ BMMF ครั้งที่ 12 และถึงแม้รัฐบาลจะประกาศเปิดประเทศอย่างเป็นทางการ แต่ล่าสุดทางเพจเฟซบุ๊ก “Big Mountain Music Festival” โพสต์แจ้งข่าวร้ายว่า “ประกาศยกเลิก Big Mountain Music Festival 12 ขอบคุณสำหรับการสนับสนุนตลอด 11 ปีที่ผ่านมา หวังว่าเราจะมีโอกาสได้พบเจอกันอีกครั้ง” พร้อมแนบแคปชั่น พี่วัวขอโทษจริง ๆ #BMMF12” หลังโพสต์ดังกล่าวถูกเผยแพร่ ได้มีสมาชิกโซเชียลจำนวนมาก แห่เข้าไปให้กำลังใจ และเสียดายที่เทศกาลดนตรีครั้งนี้จัดขึ้นไม่ทัน ส่วนบางคนกังวลว่า อาจไม่มีเทศกาลดนตรียิ่งใหญ่แบบนี้อีกแล้ว สำหรับการยกเลิกงาน BMMF 2021 นี้ ถือเป็นการยกเลิกงานครั้งแรกในรอบ 11 ปี โดยทางผู้จัดไม่ได้ชี้แจงสาเหตุแต่อย่างใด คงต้องรอติดตามกันต่อไป",
        "imageUrl": "BigMountain.jpg",
        "DateTime":"15/11/2564, 10:42:16 AM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "'ดิม Tattoo Colour' ควง 'น้องกวาง' สละโสดหวานฉ่ำรับลมหนาว",
        "content": "หวานฉ่ำ ชื่นมื่น เมื่อหนุ่มนักร้องเพลงป๊อบ ดิม Tattoo Colour หรือ ดิม-หรินทร์ สุธรรมจรัส ประกาศสละโสด เข้าประตูวิวาห์กับแฟนสาวสุดสวย  กวาง-กวิสรา ภัทรหิรัญ  หลังจากได้ทำเซอร์ไพรส์ขอแฟนสาวแต่งงานในวันครบรอบ 10 ปี ไปเมื่อช่วงปลายปีที่ผ่านมา และเมื่อต้นปีได้ส่งผู้ใหญ่ไปสู่ขอแฟนสาวนอกวงการกับทางครอบครัว",
        "description": "ล่าสุดทั้งสองได้ฤกษ์ดีจัดงานฉลองสมรสอย่างเป็นทางการ ในวันนี้ (14 พฤศจิกายน) ณ ห้องศาลาไทยบอลรูม ชั้น 5 โรงแรม แบงค็อก แมริออท มาร์คีส์ ควีนส์ปาร์ค โดยพิธีเช้าเต็มไปด้วยความชื่นมื่นด้วยพิธียกขันหมากแบบไทย และยกน้ำชาแบบจีน ซึ่งงานนี้เพื่อนคนสนิทในวงการเพลงต่างมาร่วมแสดงความยินดีกันอย่างอบอุ่น อาทิ ศิลปินจากค่าย Smallroom , วง zeal และแก๊งสามช่า หม่ำ เท่ง โหน่ง เป็นต้น พร้อมกันนี้บ่าวสาวยังได้ให้สัมภาษณ์กับสื่อมวลชนว่า โดยหนุ่ม ดิม Tattoo Colour เล่าถึงความประทับใจที่มีต่อแฟนสาวว่า “ผมรู้สึกว่าเค้าเป็นผู้หญิงที่ผมอยู่ด้วยแล้วมีความสุข ตลอด 9-10 ปีเราเดินข้างกันมามันทำให้ผมมั่นใจว่าผู้หญิงคนนี้จะอยู่เคียงข้างผมและดูแลครอบครัวของเราได้เป็นอย่างดี กวางเป็นคนน่ารัก ผมประทับใจทุกๆ อย่างที่เป็นเค้าครับ” ด้านแฟนสาว กวาง  กวิสรา เปิดใจว่า “ขอบคุณในทุกๆ อย่างที่เค้าทำให้เรามาโดยตลอด ความเสมอต้น เสมอปลายที่เค้ามี และความที่เค้าดูแลเรา และครอบครัวของกวางเองเป็นอย่างดี ทำให้กวางรู้ว่าผู้ชายคนนี้สำคัญกับเราแค่ไหน ก็ขอบคุณมากค่ะ”",
        "imageUrl": "DimTC.jpg",
        "DateTime":"14/11/2564, 06:44:32 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "'จีรีซาน' เสิร์ฟความสนุกคลิปเบื้องหลัง จัดเต็มนักแสดงรับเชิญสุดเซอร์ไพรส์",
        "content": "“Jirisan (จีรีซาน)” ออริจินัลซีรีส์เกาหลีจาก iQiyi (อ้ายฉีอี้) ที่เพิ่งคว้าสถิติเรตติ้งสูงสุดในประวัติศาสตร์ ของซีรีส์เกาหลีเรื่องใหม่ของ TVN ด้วยเนื้อเรื่องที่เต็มไปด้วยปมปริศนา ชวนให้ผู้ชมลุ้นหาคำตอบ นำเสนอคลิปเบื้องหลังช็อตหลุดขำของนักแสดง",
        "description": "“Jirisan (จีรีซาน)” ออริจินัลซีรีส์เกาหลีจาก iQiyi (อ้ายฉีอี้) ที่เพิ่งคว้าสถิติเรตติ้งสูงสุดในประวัติศาสตร์ ของซีรีส์เกาหลีเรื่องใหม่ของ TVN ด้วยเนื้อเรื่องที่เต็มไปด้วยปมปริศนา ชวนให้ผู้ชมลุ้นหาคำตอบ นำเสนอคลิปเบื้องหลังช็อตหลุดขำของนักแสดง จากการออกอากาศล่าสุดที่ผ่านมา เผยให้เห็นมุมฮาๆ ความน่ารักและอารมณ์ดีของนักแสดง ร่วมด้วยการปรากฏตัวแบบคาดไม่ถึงของเหล่านักแสดงรับเชิญ สุดเซอร์ไพรส์ นอกเหนือจากเนื้อเรื่องที่กำลังเข้มข้นน่าติดตามแล้ว “Jirisan (จีรีซาน)” ตอนที่ 5 และ 6 ที่เพิ่งออกอากาศล่าสุดในสุดสัปดาห์ที่ผ่านมา ยังเผยให้เห็นถึงเบื้องหลังการทำงาน กับช็อตหลุดขำของนักแสดง “จอนจีฮยอน” ที่ต้องเข้าฉากพร้อมกับสามนักแสดงนำในเรื่อง อย่าง จูจีฮุน โอจองเซ โจฮันชอล เมื่อจอนจีฮยอนพูดบทของเธอรวดเดียวจนจบ โดยลืมไปว่าในฉากต้องมีบทพูดโต้ตอบของโอจองเซกับเธอด้วย จนโอจองเซออกปากแซวแบบขำๆ ว่าบทที่เขาต้องพูดหายไปไหน ในขณะที่จูจีฮุนปล่อยมุกว่า พวกเราสามคนได้แต่ยืนเหมือนถูกแช่แข็งไปเลย จนคนในกองมอบฉายาแบบขำๆ ให้จอนจีฮยอน ว่าเป็น “คนหวงบทพูด” กลายเป็นเรื่องราวสนุกสนานในกอง ในขณะที่การถ่ายทำตอนล่าสุด ทำให้เหล่านักแสดงต้องทุ่มเทใช้พลังอย่างมากในแต่ละฉาก รวมถึงจอนจีฮยอนและโอจองเซที่ต้องปีนไปจนถึงยอดเขาเพื่อเข้าฉาก ถึงจะเหนื่อยแต่จอนจีฮยอนก็สามารถแสดงและถ่ายทอดบทพูดได้อย่างไม่มีที่ติ ขณะที่จูจีฮุนต้องเล่นฉากต่อสู้กับตัวละครที่ตกเป็นผู้ต้องสงสัยว่าเป็นคนร้ายท่ามกลางหิมะจนแทบจะหมดแรง ปิดท้ายที่ จู มิน-คยอง ที่ในเรื่องโดนวางยาพิษ ทำให้โอจองเซ ต้องพยายามปลุกเธอให้ฟื้นด้วยการตบหน้าซ้ำๆ จนเธอถึงกับระเบิดเสียหัวเราะออกมาทันทีที่ผู้กำกับสั่งคัต ภาพจากกองถ่ายล่าสุดเผยให้เห็นว่า จอนจีฮยอนและจูจีฮุน เป็นคู่หูในการทำงานในช่วงเส้นเรื่องที่เกิดขึ้นในปี 2018  ขณะที่เส้นเรื่องในปี 2020  จอนจีฮยอน และโก มิน-ซี จะกลายมาเป็นคู่หูรุ่นพี่รุ่นน้องคนสนิทที่ทำงานได้เข้าขากัน โดยโก มิน-ซี จะเป็นคนที่สามารถเชื่อมต่อกับวิญญาณของจุจีฮุนได้ และคอยเป็นสื่อกลางให้กับจอนจีฮยอนและจุจีฮุนได้ติดต่อกัน จนกลายมาเป็นทีมสามทหารเสือที่ทำงานด้วยกันได้อย่างไม่น่าเชื่อ นอกจากนี้ ในเรื่องยังมีพาร์ทความรักระหว่างเจ้าหน้าที่อุทยานคู่ใหม่ นั่นก็คือโอจองเซที่สารภาพรักกับจู มิน-คยอง และได้มีซีนหวานๆ ระหว่างไปออกเดทท่ามกลางอากาศหนาวสุดโรแมนติกด้วยกัน ถือเป็นโมเมนท์น่ารักๆ ที่มาช่วยลดความตึงเครียดของสถานการณ์ในเรื่องได้เป็นอย่างดี นอกจากนี้ เรื่องนี้ยังมีเซอร์ไพรส์ให้กับผู้ชมอย่างต่อเนื่อง ด้วยการปรากฏตัวแบบคาดไม่ถึงของนักแสดงรับเชิญ อย่าง “รยู ซึง รยง” นักแสดงมากฝีมือ เจ้าของรางวัลทางการแสดง Blue Dragon Film Awards ที่มาเปิดเรื่องในซีรีส์ ด้วยการพาผู้ชมมาสู่อุทยานแห่งชาติจีรีซานในตอนแรก ร่วมด้วย “ซนซอกคู” ที่มารับบทเป็นรักแรกของจอนจีฮยอนในเรื่อง ที่อยู่ๆ ก็มาปรากฏตัวอีกครั้ง ก่อนจะมาคลี่คลายเรื่องราวค้างคาใจในความสัมพันธ์ของตัวเองและ “จอนจีฮยอน”  และ “พัคฮวานฮี” นักแสดงสาวที่เคยรับบทเป็นพยาบาลในเรื่อง Descendants of the Sun ก็มารับบทเป็นนักปีนเขาผู้ดื้อดึงที่มาเพื่อค้นหาล็อตเตอรี่ที่หายไป และต้องมาปะทะบทบาทกับ “จอนจีฮยอน” ที่และ “จูจีฮุน” มาร่วมติดตามและลุ้นไปด้วยกันว่าบทสรุปของเรื่องราวลึกลับในเรื่องจะเป็นอย่างไร แล้วจะมีนักแสดง รับเชิญคนไหนมาปรากฏตัวให้เซอร์ไพรส์กันอีกบ้าง ใน “Jirisan (จีรีซาน)” ออริจินัลซีรีส์เกาหลีจาก iQiyi (อ้ายฉีอี้) นำแสดงโดย จอนจีฮยอน และจูจีฮุน สร้างสรรค์โดยผู้กำกับ อีอึนบก (Descendants of the Sun, Goblin)  และมือเขียนบท คิมอึนฮี (Signal, Kingdom)) บนแอปพลิเคชัน iQiyi (อ้ายฉีอี้) และเว็บไซต์ iQ.com ดูฟรีซับไทย ทุกวันเสาร์และอาทิตย์ เวลา 19.00 น.",
        "imageUrl": "Jirisan.jpg",
        "DateTime":"14/11/2564, 01:11:45 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "'กอล์ฟ ธัญญ์วาริน' นำทีมพูดคุยในกิจกรรม 'สหภาพเด็กหนัง'",
        "content": "เรียกได้ว่าเป็นภาพยนตร์แฟนตาซีฟอร์มยักษ์ที่ได้รับเสียงตอบรับและคำวิจารณ์บวกบวกจากผู้ชมและนักวิจารณ์ต่างๆ มากมายกับ The Green Knight ศึกโค่นอัศวินอมตะ ภาพยนตร์ที่หยิบเอาตำนาน สุดคลาสิคของ เซอร์การ์เวนที่ยังไม่เคยถูกกล่าวขานมาตีความใหม่ให้ผู้ชมทั้งรุ่นใหม่รุ่นเก่าได้รับชมกันแบบจุใจ",
        "description": "เรียกได้ว่าเป็นภาพยนตร์แฟนตาซีฟอร์มยักษ์ที่ได้รับเสียงตอบรับและคำวิจารณ์บวกบวกจากผู้ชมและนักวิจารณ์ต่างๆ มากมายกับ The Green Knight ศึกโค่นอัศวินอมตะ ภาพยนตร์ที่หยิบเอาตำนาน สุดคลาสิคของ เซอร์การ์เวนที่ยังไม่เคยถูกกล่าวขานมาตีความใหม่ให้ผู้ชมทั้งรุ่นใหม่รุ่นเก่าได้รับชมกันแบบจุใจ แถมยังหยิบยกเอา ประเด็นที่หนังต้องการสื่อออกมาพูดคุยถก กันได้แบบไม่รู้จบ โดยเฉพาะการ กล่าวถึงสัญญะ องค์ประกอบและประเด็น ของหนังที่ต้องการสื่อสารออกมาใน ภาพยนตร์เพื่อไขข้อสงสัย และส่งเสริมประสบการณ์นอกห้องเรียน ให้กับนิสิต นักศึกษาและคนรุ่นใหม่ งานนี้ สหมงคลฟิล์ม จึงไม่รอช้า จัดกิจกรรม สหภาพเด็กหนัง ชวนเด็กฟิล์มจาก 4 สถาบันชื่อดังอย่าง มหาวิทยาลัยกรุง เทพ, มหาวิทยาลัยศรีปทุม, มหาวิทยาลัยหอการค้าไทย และมหาวิทยาลัยสยาม ร่วมชมภาพยนตร์ และทอล์กแบบ ตีความตามความคิด กับ The Green Knight ณ โรงภาพยนตร์เมเจอร์ ซีนีเพล็กซ์ รัชโยธิน โดยครั้งนี้นอกจากจะได้รับชมภาพยนตร์แล้วท้ายยังมีกิจกรรมทอล์กกับ 3 กูรูชื่อดัง ไม่ว่าจะเป็น   กอล์ฟ ธัญญ์วาริน ผู้กำกับภาพยนตร์,  ยุทธ์ JEDIYUTH ผู้แปลบทภาพยนตร์ และ ยูทูปเบอร์สายภาพยนตร์ขวัญ ใจคอหนังอย่าง แชมป์ JUST ดู IT โดยได้พิธีกรมากฝีมือ โต๋นแตร์-ทินกร ภูวศักดิวงศ์ มาร่วมพูดคุยถึง ความรู้สึกและมุมมองของทั้ง 3 ท่าน ทั้งในด้านวิชวลของ ภาพยนตร์รวมถึงองค์ประกอบที่ตื่นตา งานภาพที่ออกมาแบบ วิจิตรประหนึ่งงานศิลปะชั้นยอดรวมไปถึงกระบวนการแปลบทภาพยนตร์ที่ใช้เวลารังสรรค์ถ้อยคำในเวลาอันสั้นให้ออกมา ได้สละสวยชวนติดตาม และได้พูดถึงก้าวสำคัญของการเป็นอัศวินที่สมเกียรติกับการก้าวข้ามผ่านความกลัวของตน เองไป สู่อัศวินอย่างสมศักดิศรี แถมปิดท้ายด้วยช่วงเวลาอันสำคัญของเด็กสายฟิล์มที่เปิดโอกาสให้น้องๆได้ถามตอบ และ แชร์ แง่มุมและการตีความของแต่ละคนที่ได้ดูภาพยนตร์กันแบบเป็นกันเองท่ามกลางบรรยากาศที่เต็มไปด้วยความสนุกสนาน",
        "imageUrl": "TheGreenKnight.jpg",
        "DateTime":"12/11/2564, 03:49:08 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "Headline": "YG”MM แรงเกินต้าน ผู้สมัครออดิชั่นครั้งแรกเกือบ 6 หมื่น!",
        "content": "ประกาศปิดรับสมัครออดิชั่น (Audition) ศิลปินฝึกหัดครั้งแรกกันไปเป็นที่เรียบร้อย สำหรับ YG’’MM (วายจีเอ็มเอ็ม) ที่เพิ่งโพสต์ข้อความขอบคุณผู้ที่มีฝันทุกคนที่ให้ความสนใจผ่านทางเฟสบุ๊กและอินสตาแกรมของ YGMM OFFICIAL อย่างเป็นทางการไปเมื่อวันก่อน เรียกได้ว่า กระแสตอบรับดีเกินคาด ดูได้จากจำนวนคนที่สมัครกันเข้ามาถล่มทลาย",
        "description": "ประกาศปิดรับสมัครออดิชั่น (Audition) ศิลปินฝึกหัดครั้งแรกกันไปเป็นที่เรียบร้อย สำหรับ YG’’MM (วายจีเอ็มเอ็ม) ที่เพิ่งโพสต์ข้อความขอบคุณผู้ที่มีฝันทุกคนที่ให้ความสนใจผ่านทางเฟสบุ๊กและอินสตาแกรมของ YGMM OFFICIAL อย่างเป็นทางการไปเมื่อวันก่อน เรียกได้ว่า กระแสตอบรับดีเกินคาด ดูได้จากจำนวนคนที่สมัครกันเข้ามาถล่มทลาย โดยมีผู้ที่ให้ความสนใจส่งใบสมัครเข้ามาทั้งสิ้นเฉียด 6 หมื่นคน นับเป็นยอดผู้สมัครที่มีจำนวนสูงที่สุดเป็นประวัติการณ์ของการเปิดรับสมัครออดิชั่นศิลปินเท่าที่เคยมีมา นอกจากประเทศไทยแล้ว ยังมีผู้มีฝันจากทั่วทุกมุมโลกเข้าร่วมสมัครออดิชั่นครั้งนี้ รวมทั้งสิ้นถึง 93 ประเทศเลยทีเดียว ถือเป็นปรากฏการณ์ใหม่ของวงการศิลปินไอดอลในปัจจุบัน แถม #YGMM ยังติด Top Trend ทั้งใน Tiktok และ Twitter อีกด้วย ส่วนผู้ที่ผ่านการคัดเลือกในรอบแรก จะได้รับการติดต่อกลับจาก YG”MM เป็นรายบุคคล และจะเข้าสู่กระบวนการออดิชั่นในรอบถัดไป โดยการทำงานร่วมกันระหว่างทีมทำงานในประเทศไทยและทีมทำงานของประเทศเกาหลีใต้ ซึ่งจะมีวิธีการและขั้นตอนในการคัดเลือกที่เป็นมาตรฐานเดียวกัน เพื่อผลลัพธ์สุดท้ายที่จะได้เข้าร่วมเป็นเด็กฝึกหัดรุ่นแรกของ YG”MM สำหรับใครที่สมัครเข้ามาออดิชั่นไม่ทันในครั้งแรกนี้ ให้เตรียมตัวให้พร้อมเพื่อรอการเปิดรับออดิชั่นครั้งถัดไปในปีหน้า 2565 ซึ่งจะมีรายละเอียดหรือกำหนดการในการเปิดออดิชั่นอย่างไรนั้น ต้องคอยติดตามข่าวสารและข้อมูลต่างๆ ได้ที่เว็ปไซต์ https://www.ygmmofficial.com และโซเชียลมีเดียทุกช่องทาง ไม่ว่าจะเป็น https://www.facebook.com/YGMMOFFICIAL/ และ Instagram : @YGMM_OFFICIAL ขอบคุณที่ทุกคนให้ความสนใจ และหวังเป็นอย่างยิ่งว่าทุกคนจะคอยติดตาม YG”MM ต่อไป #YGMMThe1stAudition #YGMM",
        "imageUrl": "YGAndGMMAudition.jpg",
        "DateTime":"10/11/2564, 04:30:55 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    }

]