[
    {
        "title": "KHAOYAI : รีวิวเขาใหญ่ 2 วัน 1 คืน เที่ยวคาเฟ่เขาใหญ่ กินอาหารอร่อย พักผ่อนชิว ๆ : )",
        "content": "รีวิวการเที่ยวเขาใหญ่กับแก๊งค์เพื่อน 5 คน",
        "description": "เริ่มต้นทริปนี้แก๊งค์เพื่อน 5 คน ล้อหมุนจากกรุงเทพ 09.00 มาถึงเขาใหญ่ 11.30 ใช้เวลาประมาณ 2 ชั่วโมงกว่า ที่แรกที่เรามา คือกินข้าวเที่ยงกัน ที่ร้านยุ้งข้าว เขาใหญ่ ร้านนี้เป็นร้านประจำเวลามาเขาใหญ่เลย อาหารอร่อย แต่คนจะเยอะหน่อยนะคะ ถ้ามาเสาร์อาทิตย์ เลี่ยงได้ก็อยากจะให้มาก่อนเที่ยง ถ้ามาเที่ยงเลยคนจะเยอะมาก ที่นี่จะรับจองโต๊ะ 10 นาทีก่อนถึงร้านนะคะ จองล่วงหน้านานไม่ได้ค่ะ เสร็จจากร้านยุ้งข้าวเขาใหญ่ เราก็ไปหาขนมกินที่คาเฟ่ ชื่อว่า Within เขาใหญ่ | Mixology Cafe x Stay ซึ่งร้านนี้เป็นร้านที่ยังไม่เคยมา เหมือนจะเป็นคาเฟ่เปิดให ร้านด้วยความเป็น Outdoor ก็จะมีความโปร่งโล่งสบาย ร้านนี้มีความเก๋ ๆ ตรงเอาหินก้อนใหญ่ มาตั้งเรียงกันเหมือนกับ Stonehenge ของอังกฤษ นั่งไปสักพักฝนก็เริ่มมา เราก็เลยจะไปเข้าที่พักกันค่ะ รอบนี้มาแบบปุ๊บปั๊บ ไม่ได้จองแบบล่วงหน้านาน จองอาทิตย์ที่จะไป โรงแรมเต็มหมดทุกที่เลย แต่ใจก็คืออยากมากัน ไม่อยากไปกลับ ก็เลยหาใน agoda จนไปเจอคอนโดเขาใหญ่สำหรับเช่าได้ ชื่อว่า 23 degree condo เขาใหญ่ ราคาก็โอเคเลยคืนละ 6,000 บาท พักได้ 6 คน หารกันก็ไม่แพง ห้องใหญ่ขนาดห้องประมาณ 73 ตรม  ก็ถือว่าคุ้ม และดูจากภาพก็สวยดี เลยจอง การเช็คอินก็คือเค้าจะให้รหัสเข้าห้องมาก็เข้าได้เลยไม่ยุ่งยาก ที่ 23 degree condo เขาใหญ่ ไม่มีอาหารเช้านะคะ เพราะมันไม่ใช่โรงแรม แต่ก็มีอุปกรณ์ครัวให้ ทรงเหมือนบ้านพักเขาใหญ่แหละแต่อันนี้เป็นคอนโด ภายในห้องพักก็โอเคนะคะ แต่ตอนเข้าไปมีกลื่นอับนิดหน่อย อาจจะเพราะช่วงที่ผ่านมายังไม่มีคนมาพัก แต่ภายในห้องก็ถือว่าสะอาดดีโอเคเลย คุ้มกับราคา จบวันแรกไปกับหมูกระทะท่ามกลางสายฝน เสร็จแล้วเราก็กลับมายังห้องพักพูดคุยเมาท์กันไป และก็แยกย้ายนอน พร้อมตื่นมาเที่ยวพรุ่งนี้ต่อ เช้าวันนี้ 2 ลุ้นว่าฝนจะตกมั้ย โชคดีที่ยังไม่ตก เราออกที่พักกันแต่เช้า โดยเวลามีน้อยก็เลยเช็คเอาท์ละออกไปเที่ยวเลย ไม่กลับเข้ามาแล้ว เราเริ่มต้นกันวันนี้ที่ร้านคาเฟ่ Bucolic เขาใหญ่ จะบอกว่ามาเขาใหญ่ทุกครั้งคือแวะทุกครั้ง Bucolic เป็นร้านคาเฟ่ร้านเดียวที่แวะซํ้าแล้วซํ้าอีก มาบ่อยมาก ทุกรีวิวของเราต้องมีร้านนี้ ที่ชอบเลยคือบรรยากาศ มากี่ครั้งก็คือประทับใจ แม้จะวิวเดิมแต่มันก็สวยตลอด ความเป็นธรรมชาติทำให้เราไม่เบื่อ และที่สำคัญคือ นํ้าขนม ที่นี่อร่อยมาก อร่อยทุกอย่างชอบมาก มารอบนี้ก็สั่งจัดหนักจัดเต็มไปอีก ใครว่าคาเฟ่ส่วนใหญ่ไม่อร่อยคือไม่ใช่ร้านนี้แน่นอน ดมาเราก็ไปกันต่อที่คาเฟ่เขาใหญ่เปิดใหม่ที่ชื่อว่า Olna เขาใหญ่ ก่อนมาเห็นคนรีวิวเยอะก็เลยมาบ้าง เป็นร้านเล็ก ๆ ฟิลจิบชายามบ่าย น่ารักมาก ถ่ายรูปออกมาน่ารักทุกมุมเลย เป็นคาเฟ่เขาใหญ่ที่น่ารักอีกที่ ออกจากคาเฟ่ เราก็มาแวะที่โบสถ์หรือ วัดคาทอลิก มีชื่อเต็มว่า วัดบุญราศี นิโคลาส บุญเกิด กฤษบำรุง เขาใหญ่ เป็นโบสถ์สีขาวสวยมาก เราไม่ได้เข้าข้างในนะคะ ถ่ายรูปแปป ๆ อยู่ข้างหน้าเฉย ๆ แต่สวยมากจริง จากนั้นก็ได้เวลากลับกรุงเทพ ซึ่งก่อนกลับทางผ่าน เราแวะกินข้าวกับซื้อนมที่ Dairy Home เขาใหญ่ ก็เป็นอีกที่ที่มาเขาใหญ่ก็จะแวะตลอดก่อนกลับกรุงเทพ เพราะชอบนมเค้ามากอร่อย แต่รอบนี้หิวข้าวด้วยก็เลยแวะกินข้าวที่นี่ด้วยเลย ซึ่งก่อนหน้านี้ก็ไม่เคยกินข้าวที่ Dairy Home เขาใหญ่เหมือนกัน แต่เคยอ่านรีวิวว่าขึ้นชื่อเรื่องสเต็ก เราสั่ง สเต็กนกกระจอกเทศ สเต็กริบอาย ซี่โครงหมู สปาเก็ตตี้เบคอน และก็ข้าวผัดพริกแกง ราคาถือว่าค่อนข้างสูงนะคะ แต่ถ้าเทียบคุณภาพและปริมาณเราว่าคุ้มมาก สเต็กตกราว ๆ สามสี่ร้อยบาท ไม่ผิดหวัง ก็จบทริป 2 วัน 1 คืนเขาใหญ่ ส่วนใหญ่ก็เน้นพักผ่อนชิว ๆ เที่ยวคาเฟ่ กินอาหารอร่อย ๆ กับบรรยากาศดี ๆ ที่เขาใหญ่ ซึ่งช่วงปลายปีแบบนี้ยิ่งฟินขับรถมาไม่ไกล เหมือนมาเปลี่ยนบรรยากาศเสาร์อาทิตย์พักผ่อนที่เขาใหญ่ ยังไงก็หวังว่าทุกคนที่อ่านจะชอบทริปนี้นะคะ ใครเที่ยวเหมือนเราก็ตามแพลนได้เลยนะคะ หรือมีที่ไหนแนะนำอยากให้ไปก็แนะนำมาได้เลยนะคะ ยินดีค่ะ : )",
        "DateTime":"01/11/2564 6:04:31 PM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "title": "สอบถามการเดินทางจากสถานีรถไฟเชียงใหม่",
        "content": "การเดินทางจากสถานีรถไฟเชียงใหม่ ไปมหาวิทยาลัยเชียงใหม่ไปอย่างไรหรอคะ",
        "description": "เรามีธุระที่จะต้องไปม.เชียงใหม่ในเร็วๆนี้ค่ะ และจำเป็นต้องไปด้วยรถไฟ (จากพิษณุโลก)ทีนี้ด้วยความที่เป็นคนตจว. เลยอยากสอบถามหน่อยว่าการเดินทางจากสถานีรถไฟเชียงใหม่ ไปมหาวิทยาลัยเชียงใหม่เนี่ย ไปอย่างไรได้บ้างคะ มีรถประจำทาง วินมอไซค์ หรือแท็กซี่วิ่งมั้ย (ช่วงโควิดแบบนี้เรากลัวว่าตามที่เขาเขียนตารางไว้ในเว็บ//ซึ่งก็นานปีแล้ว จะเป็นตามนั้นอยู่มั้ย) สนนราคาประมาณเท่าไหร่  ใครช่วยให้คำแนะนำได้จะขอบคุณมากเลยค่า",
        "DateTime":"14/11/2564 6:46:25 PM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "title": "ชอบเรียนชีวะ เเต่ไม่อยากไปทางหมอพยาบาลเลย มีคณะไหนเเนะนำมั้ยคะ",
        "content": "ชอบเรียนวิชาชีวะมากๆเลยรู้สึกสนุกที่เรียน เเต่ตอนนี้ยังเลือกคณะที่อยากเรียนไม่ได้เลยค่ะ",
        "description": "ตอนนี้หนูอยู่ ม.5เเล้วค่ะ ชอบเรียนวิชาชีวะมากๆเลยรู้สึกสนุกที่เรียน เเต่ตอนนี้ยังเลือกคณะที่อยากเรียนไม่ได้เลยค่ะ ทางบ้านให้ไปทางพยาบาลเเต่หนูรู้สึกว่าไม่ชอบเลยค่ะTTเพราะเป็นคนที่ขี้อายมากๆไม่กล้าพูดคุยกับคนอื่นเท่าไหร่ พี่ๆคิดว่าควรไปทางไหนดีคะ",
        "DateTime":"27/09/2564 4:37:10 PM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "title": "น้องหมาป่วย คนมีความรู้เรื่องนี้ช่วยตอบทีค่ะ",
        "content": "น้องหมาของ จขกท เป็นพันธุ์ พิทบลู อายุเกือบ 3 เดือน น้องไม่ยอมกินข้าวค่ะ",
        "description": "สวัสดีค่ะ น้องหมาของ จขกท เป็นพันธุ์ พิทบลู อายุเกือบ 3 เดือน น้องกินเยอะอ้วนน่ารัก ตอนนี้ผอมค่ะ รับไม่ได้ ขอเล่าอาการเเบบละเอียดนะคะ วันเเรก น้องไม่ยอมกินข้าวค่ะ ไม่กินเลย กินเเต่น้ำ พอมาถึงตอนเย็นก็อ้วกค่ะ อาหารที่ค้างออกมาหมดเลย ตอนเย็นพาไปหาหมอ หมอบอกว่า น้องอาจจะเป็นพยาธิ จึงให้ถ่ายพยาธิ เเละฉีดพิษสุนัขบ้า เราก็โอเคไม่ร้ายเเรงมาก วันที่สอง น้องก็ยังคงไม่กินข้าว กินเเต่น้ำ แล้วก็อ้วกเหมือนเดิม ผอมลงมาก เป็นอ้วกใส แต่ว่าน้องถ่ายออกมาเป็นมูกเลือด ลิ่มๆ ตกใจมากค่ะ เลยกลับไปหาหมอ กลัวว่าเป็นเพราะยาถ่ายรึป่าว หมอบอกว่า น้องอาจจะเป็นโรคบิด แล้วถ้ายัถ่ายเป็นเลือดให้เอายาน้ำสีเหลืองๆให้กินค่ะ ไม่ได้เขียนชื่อยาไว้ เเล้วให้เกลือเเร่มาสองซองค่ะ วันที่สาม ก็คือวันนี้ น้องมีอาการเหมือนเดิม ตกดึกก็ยังถ่ายเป็นมูกเลือดอยู่ เเต่อ้วกออกมาเป็นสีเหลืองๆ ปัสสาวะเข้มเเละอ่อนเเรงมากๆ จขกท อยากรู้ว่าน้องเป็นบิดจริงหรอคะ หรือเป็นอย่างอื่น จขกท ไม่เกี่ยงค่ารักษานะคะ อยากรู้ว่าเป็นอะไร ทำไมเเย่ลงเรื่อยๆ จึงอยากให้คนมีความรู้มาตอบค่ะ",
        "DateTime":"16/03/2564 3:21:06 PM",
        "type": "General News & Current Affairs",
        "status": "ปกติ"
    },
    {
        "title": "ขอคำแนะนำ ทรัพย์สินแรกในชีวิตครับ",
        "content": "อยากจะขอคำแนะนำ ในการเริ่มต้นครับ",
        "description": "อยากจะขอคำแนะนำ ตอนนี้ผมเริ่มชีวิตทำงานได้ จะครบ 1 ปีแล้วสาย IT ฐานเงินเดือน 30k เงินเก็บ 70-80k ค่าใช้จ่ายต่อเดือน 16-17k รวมค่าหอค่ากินครับ ตอนนี้อยากจะได้สินทรัพย์ในชีวิตครับ อยากจะขอคำแนะนำพี่ๆว่า ควรจะซื้อ รถ-บ้านหรือคอนโด เป็นอย่างแรกครับ (ผมไม่มีบ้านหรือทรัพย์สินอื่นๆของครอบครัวเลยครับ) ภายใน 2-3 ปีคิดว่าเงินเดือนน่าจะไปถึง 60k รบกวนขอคำแนะนำทีครับ หรือใครมีคำแนะนำอื่นๆ รบกวนทีครับ 1. เลือกซื้อคอนโด หรือ town home ก่อน (ณ ตอนนี้ต้องเสียค่าเช่า รวมน้ำไฟต่อเดือน 6-7k ต่อเดือนครับ) 2. ซื้อรถ eco car (มีมอไซด์ของครอบครัวใช้อยู่ครับ) 3. ลงทุน (ตอนนี้ทั้งลงทุน crypto, ฝากประจำ, ความรู้ในสายงาน)",
        "DateTime":"09/11/2564 2:12:49 PM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "title": "ขอคำแนะนำเกี่ยวกับการยื่นสินเชื่อครับ",
        "content": "ยื่นสินเชื่อ speedy loan balance tranfer ของ scb สถานะขึ้นกำลังดำเนินการครับ",
        "description": "คือผมยื่นสินเชื่อ speedy loan balance tranfer ของ scb ไปแล้ว สถานะขึ้นกำลังดำเนินการครับ แต่ไม่ทราบว่าจะใช้เวลาอีกกี่วัน ผมสามารถยื่นสมัคร speedy cash ผ่านแอพก่อนได้มั้ยครับ แล้วถ้ายื่นได้  ถ้า speedy cash ไม่ผ่านการอนุมัติ  จะมีผลกับ speedy loan ที่ยื่นไว้มั้ยครับ มีเรื่องจำเป็นต้องใช้เงินด่วนครับ",
        "DateTime":"14/11/2564 11:01:28 AM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "title": "ถ้าลงทุนขายของเล็กๆน้อยๆใน shopee ตอนนี้ โอกาสขาดทุนเยอะไหมคะ",
        "content": "shopee ยังเป็นแอพที่น่าลงทุนอยู่ไหมคะ หรือใครเคยขายแล้วขาดทุนเยอะไหมคะ",
        "description": "สวัสดีค่า ตามหัวข้อกระทู้เลยค่ะ ตอนนี้ shopee ยังเป็นแอพที่น่าลงทุนอยู่ไหมคะ หรือใครเคยขายแล้วขาดทุนเยอะไหมคะ เราไปอ่านๆมาเหมือนว่าหลักๆแล้วเนี่ย เราจะต้องเสียค่าธรรมเนียม~7% แล้วจะมีหักอะไรเพิ่มอีกไหมคะ? วิธีการส่งพัสดุอะไรพวกนี้มันลำบากหรือเปล่าคะ เห็นว่าแอพจะกำหนดให้เองว่าเราต้องไปส่งที่ไหน แต่ส่วนใหญ่ก็จะเป็นปณ.สาขาใกล้บ้าน(?) ที่ shopee เก็บค่าขนส่งกับลูกค้า เงินตรงนั้นเราจะได้ไหมคะ (เงินที่เวลาลูกค้า check out สินค้าแล้วแอพจะคิดค่าส่งประมาณ 23-46฿ อะค่ะะ) เวลาลูกค้ากด refund สินค้าหรือขอคืนเงินอะไรแบบนี้ เขาพิจารณาจากอะไรบ้างคะ เราเคยกดขอคืนเงินแค่กรณีที่ร้านค้าส่งของมาไม่ครบ จริงๆประมาณ2รอบได้ค่ะ แล้วมันจะมีไหมคะลูกค้าที่ได้รับของแต่กดขอคืนเงินหรือสินค้าไม่ชำรุดแต่เปลี่ยนใจ แบบนี้ทางแอพมีมาตรการปกป้องสิทธิ์ของผู้ขายอย่างไรบ้างคะ",
        "DateTime":"29/10/2564 9:38:02 AM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "title": "การลงทุน Bitcoin คืออะไร มีความเสี่ยงมากน้อยแค่ไหน",
        "content": "เพื่อนชาวต่างชาติ ชักชวนให้ไปลงทุนเกี่ยวกับ Bitcoin แต่ไม่มีความรู้ในเรื่องนี้เลยค่ะ",
        "description": "เรามีเพื่อนชาวต่างชาติที่คุยกันมาสักพักนึง แล้วเค้าชอบชักชวนให้ไปลงทุนเกี่ยวกับ Bitcoin ซึ่งตัวเราเองไม่มีความรู้เกี่ยวกับรายละเอียดอันนี้เลย เอาตรงๆดราก็กลัวโดนหลอกแหละ เพราะเราเป็นแค่มนุษย์เงินเดือนคนนึงที่มีรายได้ไม่เยอะ แต่เค้าก็พยายามพูดให้เราไปลงทุนตรงนี้ เพราะผลตอบแทนที่ดีมาก ซึ่งเราพยายามปฏิเสธเค้าไปทุกๆครั้ง แต่เค้าก็ยังคงบอกให้เราลงทุนเรื่อย เราจึงมาตั้งคำถาม และขอคำแนะนำสำหรับผู้รู้ หรือคนที่มีประสบการณ์ด้วยค่ะ แอพที่เค้าบอกให้ใช้สำหรับการลงทุนนี้คือ TELEMAGE",
        "DateTime":"13/11/2564 7:02:44 PM",
        "type": "Business, Finance & Economics",
        "status": "ปกติ"
    },
    {
        "title": "กินเยอะ แต่ออกกำลังกายเยอะกว่า จะลดน้ำหนักได้ไหม",
        "content": "ต้องออกกำลังกายแบบไหน เหมาะสำหรับคนเพิ่งเริ่ม ไม่หนักร่างกายมาก",
        "description": "จะเล่าเรื่องโดยย่อ อย่างรวดเร็วเลยแล้วกันนะคะ 1. ปกติเราเป็นคนตัวเล็ก ตัวเตี้ย ไหล่แคบ แขนขาเล็กไปหมดปกติน้ำหนักประมาณ 43 สูง 156 เอว 24-25 (กินเยอะด้วย) 2. หยุดอยู่บ้านช่วงโควิด กินๆ นอนๆทั้งวัน แทบไม่ได้เดินเลย จนน้ำหนักขึ้นมา 8 โล หนัก 51-52 เอว 32-33 3. รู้สึกอึดอัด เวลานั่งหรือนอน รู้สึกพุงที่เป็นชั้นๆมันเบียดกันไปหมด เวลาก้มหน้าเล่นโทรศัพท์ เหนียงก็เบียดกันจนอึดอัด ไม่เคยรู้สึกแบบนี้มาก่อน นี่คืออ้วนที่สุดตั้งแต่เกิดมาแล้ว ปกติใส่เสื้อผ้าไซส์ S หรือ SS แต่ตอนนี้แน่นไปหมด ทั้งๆที่ปกติใส่ไซส์ S ยังแอบหลวม อยากลดน้ำหนัก ให้พอรู้สึกสบายตัว ไม่ต้องถึงกับหุ่นนางแบบ ปกติแล้วเราไม่ค่อยซีเรียสกับเรื่องนั้น แต่จะให้กินให้น้อย มันก็ยากจริงๆ ไม่อยากทรมานใจตัวเองเลยค่ะ 5555 ปกติแล้ว เราก็กินเยอะมากกก กินเหมือนผู้ชายตัวใหญ่ๆเลย แต่เราขับถ่ายดี ถ่ายทุกเช้ากับเย็น แล้วก็ปกติแล้วทำงานใช้ร่างกายบ่อย เดินเยอะขึ้นบันไดหลายชั้น แต่พอหยุดอยู่บ้าน กินเยอะกว่าเดิมเพราะว่าง แถมยังไม่ได้ลุกจากเตียงไปไหนเลย คิดว่านี่คงเป็นสาเหตุที่อ้วน เลยสงสัยว่า ถ้าหากเรากินเท่าเดิม แต่ออกกำลังกาย ให้พอดีกับที่กิน มันจะช่วยมั้ยคะ (แต่ดันกินเยอะซะด้วย) แล้วถ้ามันช่วยได้ ตั้งออกกำลังกายแบบไหน เหมาะสำหรับคนเพิ่งเริ่ม ไม่หนักร่างกายมาก",
        "DateTime":"12/11/2564 9:19:51 AM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "title": "ขอคำแนะนำสำหรับโรคกรดไหลย้อนหน่อยค่ะ ลำบากมากเลยตอนนี้",
        "content": "มีอาการกรดไหลย้อนอ่ะค่ะชอบจุกอยู่ที่คออ่ะค่ะจะเป็นช่วงตีสี่ของทุกวันบางวันก็เป็นทั้งวัน",
        "description": "มีอาการกรดไหลย้อนอ่ะค่ะชอบจุกอยู่ที่คออ่ะค่ะจะเป็นช่วงตีสี่ของทุกวันบางวันก็เป็นทั้งวัน พอมีอาการจุกก็รู้สึกไม่อยากทานข้าว บางครั้งก็มีอาการแสบหน้าอก พอตกเย็นจะปวดหัวแบบมึนๆเบลอๆอ่ะค เสียงท้องร้องดังโครกครากมาก ถ่ายไม่ออกเลยค่ะ พยายามจะไม่เครียดนะค่ะ แต่บางครั้งมันก็ท้อไม่ไหวอ่ะค่ะเรคอะไรทำไมเราต้องเป็น ไม่รึ้ว่าเราเครียดลงกระเพราะหรือป่าวนะค่ะ คืออยากถามว่าอาการจุกที่คอทำยังไงให้มันหายค่ะนอนไม่ได้เลย ทำยังไงให้ถ่ายท้องสะด่ะแบบถ่ายทุกเช้าอ่ะค่ะแล้วอาการปวดหัวมึนเบลอๆเกิดจากกรดไหลย้อนด้วหรือป่าวค่ะเราชอบปวดหัวจนปวดหูเลยอ่ะค่ะช่วยทีนะค่ะลำบากมาก",
        "DateTime":"25/09/2564 1:33:06 PM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "title": "กรดไหลย้อน รักษาอย่างไรถึงจะหาย?",
        "content": "เป็นโรคกรดไหลย้อน (GERD) ประมาณ 3-4 เดือน",
        "description": "สวัสดีค่ะ พอดีเราเองเป็นโรคกรดไหลย้อน (GERD) มาได้ประมาณ 3-4 เดือนได้ แรกๆก็แสบร้อนกลางอก จุกเสียดแน่กลางหน้าอก เป็นอาการปกติ แต่ประเด็นในวันนี้คือ เนาเป็นกรดไหลย้อนมา 5 วันแล้ว คือปวดหนักมากจนทนไม่ไหว วันที่ 3 เลยต้องไปฉีดยา หมอบอกว่าอย่ากินผักสดเยอะ อย่ากินเนื้อเยอะ บางครั้งห้ามกินน้ำเยอะเกินไป เพราะท้องแข็งมีแต่ลมไปหมดแล้ว ต้องพยายามบังคับตัวเองให้ถ่ายทุกวัน ระบายทุกวันให้มากกว่านี้ หมอบอกว่าท้องของคุณตอนนี้เหมือนลมมันดันทุกอย่างให้ลอยขึ้น มันจะขับถ่ายยาก จะอึดอัดมาก เหมือนหูรูดลำใส้ของเรามันเป็นแผล แล้วยาที่ฉีดมารอบนี้คือเอาไม่หยุด ยังปวดร้าว เจ็บจุกแน่นอยู่เลย มันเจ็บมันร้าวแถวๆกลางอก ปวดจนน้ำตาซึม จนหน้าที่การงานตอนนี้คือร่วนไปหมด ไม่มีจิตใจทำงานมากๆ  เราเลยอยากจะวิธีที่ทำให้หายจากกรดไหลย้อนหรือดีขึ้น ทำยังไงถึงจะหายขาด หรือมีวิธีดูแลตัวเองยังไง มียาตัวไหนแนะนำไหม หรืออาหารการกินอย่างไร ตอนนี้เราไม่กล้ากินอะไรเลย แล้วอาการที่เราเป็นล่าสุดรู้สึกรุนแรงมาก มันจะเป็นอะไรมากไหมคะ? ขอบคุณมากคะ",
        "DateTime":"10/11/2564 1:56:48 PM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "title": "กระโดดเชือกวันละ30นาที ช่วยให้สูงไหมคะ?",
        "content": "สวัสดีค่ะ หนูอายุ13ปี ตอนนี้สูง155ซม. อยากสูง180ซม. ก่อนอายุจะ16ปี พอจะมีโอกาสไหมคะ",
        "description": "สวัสดีค่ะ หนูอายุ13ปี ตอนนี้สูง155ซม. อยากสูง180ซม. ก่อนอายุจะ16ปี พอจะมีโอกาสไหมคะ (เเต่หนูมีประจำเดือนตั้งเเต่อายุ10ปี) ตอนนี้พยายามกระโดดเชื่อกทุกวัน เเละกินอาหารครบ5หมู่ ใครพอมีวิธีหรืออะไรที่พอเเนะนำได้บ้างไหมคะ ",
        "DateTime":"14/11/2564 8:10:52 AM",
        "type": "Health & Medicine",
        "status": "ปกติ"
    },
    {
        "title": "รีวิว Marvel Eternals หนัง Marvel แนวใหม่ งานภาพ โทนสวย แต่เบาบางไปนิด !",
        "content": "Marvel แน่นอนว่าเป็นค่ายหนังที่ตอนนี้ไม่มีใครไม่รู้จัก และ มีหนังให้ติดตามเยอะมากเช่นกัน แต่ถ้าใครที่ติดตามกันจะพอรู้โทนหนังของมันอยู่บ้าง อาจจะค่อนข้างไปในแนวทางเดียวกันในแง่ของหนังตลาด เอาใจคนดูเน้นความสายเฮฮาต่างๆ",
        "description": "Marvel แน่นอนว่าเป็นค่ายหนังที่ตอนนี้ไม่มีใครไม่รู้จัก และ มีหนังให้ติดตามเยอะมากเช่นกัน แต่ถ้าใครที่ติดตามกันจะพอรู้โทนหนังของมันอยู่บ้าง อาจจะค่อนข้างไปในแนวทางเดียวกันในแง่ของหนังตลาด เอาใจคนดูเน้นความสายเฮฮาต่างๆ ซึ่งเมื่อมองดูว่าในยุคหลังๆนั้นอาจจะมีหลายๆคนเบื่อหรือว่าค่อนข้างจำเจไปซะส่วนใหญ่ และหนังเรื่องนี้ marvel eternals ต้องบอกว่าเป็นหนังเรื่องแรกที่ดูแล้วรู้สึกเลยว่า มันแตกต่าง และไม่เหมือนกับ marvel  ก่อนหน้านี้ทั้งหมด ไม่ว่าจะเป็นโทนของหนังหรือว่าเป็นการเล่าเรื่อง งานภาพทุกอย่างยกระดับไปทั้งหมด เพราะว่าได้ ผกก ระดับเทพมาที่พึ่งได้รางวัลกันสดๆร้อนๆจาก nomadland นั้นเอง แต่การมาทำหนังแนวตลาด แอคชั่น ฮีโร่เหมือนจะไม่ลงตัวเท่าไร เพราะกลับเป็นหนัง marvel ที่ได้คะแนนต่ำที่สุดเลยนั้นเองถ้านับใน mcu ด้วยกัน ซึ่งต้องบอกว่าแอบแปลกใจ แต่เมื่อได้ดูแล้วนั้นต้องบอกว่าเรื่องนี้ก็ทำได้น่าสนใจ แต่ก็มีข้อที่พอเข้าใจได้เลยว่าทำไมถึงได้คะแนนน้อย หรือ ว่าเสียงแตกกันแบบนี้ ทั้งที่ได้ ผกก แนวนี้เพราะว่ามันมีหลายๆส่วนที่ยังไม่ลงตัว และ แอบยืดยาดไปพอสมควร สำหรับเนื้อเรื่องต้องบอกเลยว่า ตัวหนังเองมันมีหลากหลายเรื่องราวที่จะพยายามเล่าและมีการเล่าสลับระหว่าง ปัจจุบัน หรือ อดีตเพื่อให้เข้าถึงแต่ละตัวละครกันบ้าง แต่ด้วยความที่ตัวละครเยอะมาก และการเล่าเรื่องอาจจะต้องใช้เวลามากกว่านี้ทำให้ในส่วนนี้เองนั้นอาจจะยังไม่ได้ลงตัวเท่าไร เล่าเรื่องยาวก็จริง แต่เหมือนจะผิวเผินไปซักหน่อย และใช้เวลาเยอะไปมาก จนหลายๆช่วงแอบเบื่อหรือง่วงกันได้แน่นอนครับ เพราะว่าด้วยตัวละครแต่ละตัวพึ่งเข้ามาในหนังด้วยก็อาจจะทำให้ต้องใช้เวลาส่วนนี้เยอะเหมือนกัน แต่ก็ไม่สามารถเล่าให้ลึกหรืออินได้เท่าไร เลยกลายเป็นน่าเบื่อและไม่ได้ส่งผลอะไรเท่าที่ควรด้วยเช่นกันครับ แต่ถ้าถามว่าการเล่าเรื่องเอื่อยก็จริง แต่ก็ทำให้คนเรารู้จักและจำตัวละครได้ดีกว่าที่คิดครับ ขอชื่นชมในเรื่องนี้ หลายๆคนจำชื่อและรู้จักตัวละครได้ง่ายมากเช่นกัน แต่ การลงลึกหรือว่าเล่ามันอาจจะไม่น่าสนใจเท่าไรในหลายๆจังหวะนั้นเอง ส่วนตัวหนังก็มีหลายๆส่วนที่น่าจะลึกหรือว่ามีเหตุผลมากกว่านี้ครับ ซึ่งก็เสียดายเช่นกันทำให้ภาพรวม เล่าเรื่องยาว ยืดไปหน่อย แต่กลับไม่ได้มีอะไรแบบที่คิดนั้นเอง แต่ชอบการเล่นประเด็น ความจงรักภักดีแต่ละส่วนอะไรพวกนี้กับความรู้สึกหลายๆอย่างเป็นจุดที่เล่าได้น่าสนใจเป็นจุดที่ทำได้ดีในเรื่องนี้ แน่นอนว่าตัวละครเองนั้นเราจะเห็นว่าเรื่องนี้ได้นักแสดงระดับโหดๆมาเยอะมาก และในแง่ของการเฉลี่ยบทก็ถือว่าทำได้ดีครับ แต่บางตัวละครอาจจะไม่ได้แสดงฝีมืออะไรมากแบบที่คิด แต่นักแสดงหลักเองก็สื่อความรู้สึก และรู้สึกเลยว่าในหนังมีความสัมพันธ์อะไรหลายๆอย่างด้วยกันได้ดี รวมถึงการมีนักแสดงที่ไม่สามารถได้ยินเสียง ซึ่งทั้งนอกจอ และ ในจอก็สามารถทำได้น่าสนใจและเป็นเรื่องแรกของทางค่ายด้วยเช่นกัน อันนี้ขอนับถือในการแสดงและการจัดการอย่างมาก ทำให้เรื่องนักแสดงนั้น การสื่อสารออกมาได้ดีมากเช่นกัน  และแต่ละคนมีเอกลักษณ์หรือว่าความสามารถที่สามารถแสดงออกมาได้น่าสนใจและเด่น ส่วนตัวชอบ มัคคารีมากๆเช่นกัน และ ตัวหนังแสดงเรื่องความเร็วได้ดีและน่าสนใจกว่าหลายๆเรื่องเยอะมากในแง่ความเร็วในตัวนักแสดง งานภาพเรื่องนี้ถ้าจะบอกว่าสวยและลงตัวที่สุดเท่าที่เคยดูหนัง Marvel ก็ไม่เวอร์เกินไปเพราะเรื่องนี้ในเรื่องมุมกล้อง แสงสี และการจัดวางโทนของหนังนั้นทำได้โหดและสวยกว่าเรื่องอื่นๆเยอะมากเช่นกันแน่นอนว่าไม่แปลกใจว่าทำไมเรื่องนี้ถึงแตกต่าง รวมถึงในเรื่องของ CGI เรื่องนี้ทำได้เนียนและมีความอลังการสมจริง ฉากในแต่ละสถานที่ในแต่ละยุคทำได้โดดเด่น และ ทางเรื่องเสียงหรือเพลงประกอบทำได้ลงตัว และ SCORE ของหนังดนตรีประกอบทำได้ลงตัว เพราะครั้งนี้ได้ คนทำเสียงจาก GOT มาร่วมทำงานด้วยนั้นเอง บอกเลยว่าส่วนที่ประทับใจที่สุดในหนังเรื่องนี้ คือเรื่องภาพ และ เสียง และทำได้แตกต่างกว่าทุกเรื่องของทางค่ายเช่นกัน ทำให้ภาพรวมของหนังส่วนตัวชอบในการเล่าเรื่องแบบใหม่ ดูใส่ใจในหลายๆจุดที่จะเล่าเรื่อง แต่มันน่าจะทำได้น่าสนใจได้หรือว่าลึกแต่กระชับได้มากกว่านี้เช่นกัน ซึ่งส่วนตัวจริงๆอยากเห็นหนังแนวๆนี้มากขึ้นในค่ายนี้เช่นกัน แต่ก็อาจจะเสี่ยงเพราะว่าหลายๆคนอาจจะไม่ชอบก็จะไม่ชอบไปเลย เล่าเรื่องไม่ทันใจและสลับไปมา ซึ่งเป็นความเสี่ยงแบบนึงนั้นเอง แต่ถ้าทำได้ลงตัวก็จะป็นอีกเรื่องที่แปลกใหม่และลงตัวเช่นกันครับ ซึ่งเรื่องนี้แปลกใหม่ แต่เกือบจะลงตัว ทำให้ภาพรวม งานภาพสวย โทนหนังดี การเล่าเรื่องดี แต่ขาดแค่ความสมดุลในแง่ของการเล่าเรื่องหรือเจาะลึกไป หรือ กระชับได้มากกว่านี้ รวมถึงความสมเหตุผลบางส่วนนิดหน่อย แต่ต้องขอชมเลยว่าเป็นหนัง marvel ที่แปลกใหม่ ส่วนตัวชอบ และอยากให้มีแนวๆนี้มาอีกเรื่อยๆครับ",
        "DateTime":"10/11/2564 9:26:24 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "title": "ดิสนีย์เตรียมปลุกชีพนางร้ายในตำนาน Cruella de Vil มาขึ้นจอใหญ่ ในเวอร์ชันคนแสดงจริง",
        "content": "เตรียมดึงแคแร็คเตอร์นางร้ายในตำนานอย่าง cruella de vil มาขึ้นจอใหญ่กันบ้าง",
        "description": "หลังจากที่ Maleficent ภาพยนตร์ที่เป็นการโฟกัสไปที่มุมมองของแม่มดร้ายที่สาปเจ้าหญิงนิทราให้หลับไหลไม่ได้สติ กำลังจะปล่อยตัวอย่างแรกออกมาเร็วๆนี้แล้ว  ล่าสุดดิสนีย์ เตรียมดึงแคแร็คเตอร์นางร้ายในตำนานอย่าง cruella de vil มาขึ้นจอใหญ่กันบ้าง ในฐานะภาพยนตร์ที่ใช้คนแสดงจริง ตัวร้ายตัวนี้ปรากฏตัวครั้งแรกในภาพยนตร์การ์ตูนเรื่อง One Hundred and One Dalmatians เมื่อปี 1961 โดยนางจะเป็นสตรีชั้นสูงที่มีอาการโรคจิตวิปริตขั้นรุนแรง  นางหลงไหลคลั่งไคล้ในลายจุดของหมาดัลเมเชี่ยนและมักจะถลกหนังหมาดัลเมเชี่ยนมาทำเป็นเครื่องนุ่งห่ม ข้าวของ เครื่องใช้ สารพัด และที่สำคัญนางยังภูมิใจในพฤติกรรมการทรมานสัตว์ของนางด้วย ",
        "DateTime":"02/10/2564 2:30:12 AM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "title": "Cruella จะสร้างภาคสองหรือเปล่าคะ คือสนุกมาก อยากให้มีภาคต่ออะ",
        "content": "เล่นต่ออยู่นะ นี่ว่าเป็นตัวร้ายของดิสนีย์ที่เอามาทำเป็น Live Action ได้สนุกที่สุดเท่าที่ดูมาเลย หักมุมมาก นักแสดงนำคือดีเว่อ เอ็มม่าสโตนก็คือJokerฝ่ายหญิงเลยอะ เอ็มม่าธอมป์สันร้ายมากกกก ลืมบทตลกๆของนางไปเลย กระแสหนังดีมากนะ ถ้ากระแสดีมีสิทธิ์ที่ดิสนีย์จะสร้างภาคต่อเหมือนกันนะ ทุกคนคิดว่าไงคะ",
        "description": "เล่นต่ออยู่นะ นี่ว่าเป็นตัวร้ายของดิสนีย์ที่เอามาทำเป็น Live Action ได้สนุกที่สุดเท่าที่ดูมาเลย หักมุมมาก นักแสดงนำคือดีเว่อ เอ็มม่าสโตนก็คือJokerฝ่ายหญิงเลยอะ เอ็มม่าธอมป์สันร้ายมากกกก ลืมบทตลกๆของนางไปเลย กระแสหนังดีมากนะ ถ้ากระแสดีมีสิทธิ์ที่ดิสนีย์จะสร้างภาคต่อเหมือนกันนะ ทุกคนคิดว่าไงคะ",
        "DateTime":"14/11/2564 5:37:30 PM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "title": "แนะนำเพลงยุค​ 90​ ที่คุณชอบและฟังมาจนถึงทุกวันนี้หน่อยค่ะ",
        "content": "เด็กรุ่นใหม่ที่หลงรักการฟังเพลงยุค​ 90​",
        "description": "สวัสดีค่ะ เราเป็นเด็กรุ่นใหม่ที่หลงรักการฟังเพลงยุค​ 90​ มากเพราะรู้สึกว่าเพลงยุคนั้นทำออกมาได้มีคุณภาพมาก​ มีหลายเพลงที่ฟังแล้วรู้สึกว่าเพราะ​ ติดหูและความหมายดีมาก​ ไม่ทำให้เบื่อง่ายเหมือนเพลงสมัยนี้ มาแชร์กันค่ะว่าเพลงอะไรที่คุณชอบฟังมาจนถึงตอนนี้ เหตุผลที่ชอบเพราะอะไร จะลองไปฟังตาม​ค่ะ",
        "DateTime":"22/10/2564 10:59:17 AM",
        "type": "Entertainment, Art & Culture",
        "status": "ปกติ"
    },
    {
        "title": "WFH นานๆ หาขนมทานกันเถอะ | แจกสูตร! คุกกี้เนยสด ทำง่าย อร่อยด้วย",
        "content": "วันนี้จะมาชวนทุกคนทำคุกกี้เนยสดกันค่าาา",
        "description": "สวัสดีเพื่อนๆ ชาวกระทู้พันติ๊บทุกท่าน ท่าน ท่านนนน วันนี้จะมาชวนทุกคนทำคุกกี้เนยสดกันค่าาา ไม่พูดมากให้เสียเวลา ไปทำกันเลยยย เย่! เตรียมส่วนผสมกันก่อน 1. เนยสด (อุณหภูมิห้อง) 140 กรัม 2. น้ำตาล 70 กรัม 3. ไข่ไก่ (เบอร์2) 1ฟอง 4. กลิ่นวนิลา 1 ช้อนชา 5. แป้งสาลีอนเกประสงค์ 200 กรัม 6. ผงฟู 1 ช้อนชา 7. เกลือ 1หยิบมือ (ถ้าใช้เนยเค็มอยู่แล้วไม่ต้องใส่ก็ได้) 8. ช็อคโกแลตชิพ / ข้าวโอ๊ต /หรืออื่นๆ ตามชอบ ไม่มีไม่ต้องใส่ก็ได้ วิธีทำ 1. วอร์มเตาอบไว้รอก่อนเลยย ประมาณ 170-180 องศา ประมาณ 10-15 นาที 2. เริ่มตีเนยให้ขึ้นฟู จนได้ประมาณเนื้อครีม 3. เติมน้ำตาล ลงไปตีจนเข้ากัน จะใช้เป็นน้ำตาลทรายหรือไอซิ่งแบบเราก็ได้ ที่เราใช้ไอซ์ซิ่งเพราะมันละลายเร็วดี ทำให้ประหยัดเวลาไปเยอะเลย 4. พอเนยกับน้ำตาลขึ้นฟูประมาณนึงแล้ว เติมไข่ไก่และกลิ่นวนิลาลงไป 5. ตีส่วนผสมต่อให้เข้ากันดี 6. ร่อนแป้งสาลีฯ และผงฟูลงไป 7. ใช้ไม้พายตะล่อมเบาๆ จนเข้ากัน ขั้นตอนนี้อย่าตีแรงและนาน ให้ใช้วิธีตะล่อมจนเข้ากัน เพราะถ้าตีแรงเดี๋ยวตัวคุกกี้เราจะร่วน เตือนแล้วนะะะ! อิอิ 8. นำช็อคโกแลตชิพลงไปคลุกเคล้าเบาๆ (หรือใครไม่มีจะไม่ใส่ก็ได้) 9. บีบตัวคุกกี้ลงบนกระดาบไขรองอบตามใจชอบ จะใช้พิมพ์หรือปั้นๆ เอาก็ได้ ตามสะดวก 10. นำน้องเข้าเตาอบที่วอร์มไว้ เตาต้องร้อนๆ อยู่นะ 11. อบที่อุณหภูมิ 170 - 175 องศาเซลเซียส เวลาประมาณ 15-20 นาที ทั้งนี้ขึ้นอยู่กับเตาอบแต่ละบ้าน สังเกตน้องกันเองนะค้าา 12. พอเสร็จแล้ว นำออกมาวางบนตะแกรงคลายร้อน ถ้าเย็นแล้วให้เก็บใส่ถุงหรือภาชนะทันที น้องจะได้กรอบนานๆ ปล.อย่าวางน้องตากลมนานๆนะะ เดี๋ยวจะไม่กรอบบบ ส่วนเราจับน้องมาใส่ถุงฝากาว ปิดให้เรียบร้อยยย หิวเมื่อไหร่ก็หยิบทานได้เลยย ทำทีนึงกลิ่นหอมฟรุ้งไปทั่วบ้านเลยแหละ ใครมีเมนูอะไรมาอวด มาแชร์กันบ้างน้า",
        "DateTime":"31/10/2564 8:52:41 PM",
        "type": "Food & Drink",
        "status": "ปกติ"
    },
    {
        "title": "อยู่คอนโดค่ะ ขอปรึกษา เตาแบบ Ceramic Hob กับ Induction แบบไหนดีกว่าคะ",
        "content": "ในเรื่องของการใช้งาน สองแบบนี้มีดีมีเสียแตกต่างกัน แต่เคยอ่านเจอว่าแบบ Induction นั้นนอกจากจะใช้กับกระทะที่เป็นเหล็กอย่างเดียวแล้ว การที่ให้คลื่นแม่เหล็กทำให้เกิดความร้อนที่ก้นภาชนะจะทำให้ภาชนะพังง่าย ถ้าแบบบางๆก็มีสิทธิไหม้เลย เลยลังเลๆระหว่างสองแบบนี้ค่ะ เคยลองใช้เตาแบบ Ceramic Hob มาเหมือนกัน ก็รู้สึกว่ามันก็ใช้ง่ายดี เพราะมันใช้ได้กับภาชนะประเภทไหนก็ได้ คือเหมือนเตาแก๊ส แต่ใช้เป็นไฟฟ้าเท่านั้นเอง เลยอยากขอคำแนะนำที ขอบคุณนะคะ",
        "description": "ในเรื่องของการใช้งาน สองแบบนี้มีดีมีเสียแตกต่างกัน แต่เคยอ่านเจอว่าแบบ Induction นั้นนอกจากจะใช้กับกระทะที่เป็นเหล็กอย่างเดียวแล้ว การที่ให้คลื่นแม่เหล็กทำให้เกิดความร้อนที่ก้นภาชนะจะทำให้ภาชนะพังง่าย ถ้าแบบบางๆก็มีสิทธิไหม้เลย เลยลังเลๆระหว่างสองแบบนี้ค่ะ เคยลองใช้เตาแบบ Ceramic Hob มาเหมือนกัน ก็รู้สึกว่ามันก็ใช้ง่ายดี เพราะมันใช้ได้กับภาชนะประเภทไหนก็ได้ คือเหมือนเตาแก๊ส แต่ใช้เป็นไฟฟ้าเท่านั้นเอง เลยอยากขอคำแนะนำที ขอบคุณนะคะ",
        "DateTime":"26/10/2564 3:10:53 PM",
        "type": "Food & Drink",
        "status": "ปกติ"
    },
    {
        "title": "ชวนทำ 'ไก่ก้อนทอดกระเทียม' จะทานเล่นกรุบกริบ​หรือจะทานเป็นกับข้าวก็เริ่ดด!!",
        "content": "สวัสดีค่ะ​วันนี้จะมาชวนทำ ไก่ก้อนทอดกระเทียมกันค่ะ",
        "description": "สวัสดีค่ะ​วันนี้จะมาชวนทำ ไก่ก้อนทอดกระเทียมกันค่ะ เมนูนี้จะทานเล่นเป็นกับแกล้ม​ หรือจะทานเป็นกับข้าว​ ก็ดีมากๆเลยค่ะ สิ่งที่ต้องเตรียมน้อยมากๆตามนี้ค่ะ เริ่มจากมาหมักไก่กันค่ะ เราจะหมักด้วยสามเกลอ​ ซอสปรุงรสฝาเขียว​ น้ำปลา​ น้ำตาลทราย​ซอสหอยนางรม​ ไข่ไก่ เวลาหมักให้เรานวดๆบีบๆด้วยนะคะ เมื่อเข้ากันแล้วให้เราใส่แป้งข้าวโพดลงได้เลยค่ะ นวดให้เข้ากันอีกครั้ง​ ใส่น้ำมันงาลงไปตามด้วยวุ้นเส้น คลุกเคล้าให้ทั่ว​แล้วพักไว้ครึ่งชั่วโมงนะคะ เมื่อครบเวลา​ให้ใส่แป้งทอดกรอบลงไปคลุกเคล้าให้ทั่ว ตั้งกระทะพอน้ำมันร้อนใส่ไก่หมักลงได้เลยค่ะ​ จะปั้นก้อนเล็กก้อนใหญ่ตามชอบเลยนะคะ ทอดจนเหลืองกรอบ เสร็จแล้วเตรียมนำขึ้นได้เลยค่ะ เตรียมนำใส่จานได้เลยจ้า",
        "DateTime":"01/11/2564 6:48:02 PM",
        "type": "Food & Drink",
        "status": "ปกติ"
    },
    {
        "title": "เเนะนำเมนูครื่องดื่มสตาบัคทีครับมีอะไรอร่อยบ้างครับ",
        "content": "อยากลองกินสตาบัคครั้งเเรกในชีวิตครับเเต่ไม่รู้ต้องสั่งไงดี",
        "description": "อยากลองกินสตาบัคครั้งเเรกในชีวิตครับเเต่ไม่รู้ต้องสั่งไงผมอยากลองกินเครื่องดื่มที่มันมีสีสันสวยๆที่ถ่ายกันตามเฟสตามไอจีอะครับเเต่ผมไม่รู้ว่ามันเรียกว่าอะไรเเล้วต้องสั่งยังบ้างครับเเนะนำเมนูเครื่องดื่มให้ทีครับ",
        "DateTime":"28/10/2564 7:11:39 AM",
        "type": "Food & Drink",
        "status": "ปกติ"
    },
    {
        "title": "เช็คดวง 12 ราศี พฤศจิกายน 2564 ตุล-มกร โดย พล พยากรณ์",
        "content": "ลัคนาราศีตุล พระศุกร์(๖) ดวงดาวอันเป็นตัวแทนของท่านไปครองตำแหน่งมหาจักรอยู่ในราศีธนู",
        "description": "ลัคนาราศีตุล พระศุกร์(๖) ดวงดาวอันเป็นตัวแทนของท่านไปครองตำแหน่งมหาจักรอยู่ในราศีธนู ขณะที่ดาวอังคาร (๓) มากุมลัคนาตลอดทั้งเดือนและได้ตำแหน่งประเกษตร เดือนนี้ท่านคงต้องเหน็ดเหนื่อยอยู่กับการแสวงหาเงินทองรายได้ ถึงแม้ว่าจะเหนื่อยแต่ก็คุ้มค่ากับสิ่งที่ได้มา เดือนนี้จึงเป็นโอกาสอันดีที่ท่านจะใช้สติปัญญาความรู้เพื่อแสวงหารายได้ ผลประโยชน์ ทั้งจากการติดต่อเจรจาค้าขาย นำเสนอโครงการใหม่หรือสินค้าใหม่ๆ ที่จะทำให้ท่านได้กำไรเป็นกอบเป็นกำ มีโชคดีต่อเนื่องกันมาในการทำการค้า ทำธุรกิจ การลงทุน บางครั้งอาจต้องใช้ไหวพริบ เล่ห์เหลี่ยมพลิกแพลงบ้าง ท่านจะมีความโดดเด่นเป็นดาวจรัสแสงในแวดวงของท่าน อย่างไรก็ตาม เมื่อมีรายได้ผลกำไรมาแล้วก็ควรมีสติในการใช้จ่ายไว้ด้วย เพราะจะเป็นช่วงเวลาที่ท่านจะชอบใช้ของหรูดูดีมีระดับ อยากใช้ของแบรนด์เนม ซึ่งจะมาพร้อมกับมูลค่าของสินค้าที่สูงลิ่ว มีอารมณ์อยากใช้ชีวิตหรูหราฟุ่มเฟือย รวมถึงใช้จ่ายอย่างไม่อั้นกับคนรัก เพศตรงข้าม และท่านจะมีความกล้าในการใช้จ่ายแบบไม่คิดหน้าคิดหลัง ซึ่งอาจจะนำไปสู่ความขัดสนทางการเงินในอนาคตได้ หากท่านมีหุ้นส่วนธุรกิจการงาน ก็ควรระวังจะเกิดความขัดแย้งหรือได้รับความเดือดร้อนใจจากหุ้นส่วน หรือมีผู้อื่นนำควมเดือดร้อนมาให้ท่าน โดยเฉพาะเรื่องการเงิน ความรักไม่ราบรื่น คนที่มีคู่ครองคนรักอยู่แล้วควรดูแลเอาใจใส่กันและกัน ช่วงนี้มักจะค่อนข้างใจร้อน มีอารมณ์รุนแรง ปัญหาอาจเกิดจากความใจร้อนของท่านเอง จึงควรมีสติให้มาก ไม่ควรใช้ชีวิตโลดโผนเกินไป มีเกณฑ์เจ็บไข้ได้ป่วย ปวดหลัง ปวดเอว ปวดตามข้อ ลัคนาราศีพิจิก เดือนนี้ท่านอาจรู้สึกไม่ค่อยกระฉับกระเฉง อารมณ์เบื่อๆ เซ็งๆ อยากจะปลีกวิเวกอยู่อย่างสงบคนเดียว แต่ก็คงเป็นไปได้ยาก เพราะหน้าที่การงานจะมาทำให้ท่านอยู่นิ่งไม่ได้ งานที่อยู่ในความรับผิดชอบของท่านอาจเกิดปัญหาหรือมีความเสียหายเกิดขึ้น ซึ่งท่านต้องเข้าไปแก้ไข บางคนก็อาจได้งานพิเศษเข้ามาทำให้มีรายได้เพิ่มมากขึ้น แต่ท่านก็ต้องเหน็ดเหนื่อยมากขึ้นเช่นกัน เมื่อเข้าสู่กลางเดือนท่านคงอยู่ไม่ค่อยติดที่ ต้องมีการเดินทางบ่อยขึ้นเพราะเรื่องงาน แต่หากต้องไปติดต่อทำสัญญากับใครก็ขอให้รอบคอบถี่ถ้วนในการทำสัญญาให้มาก เพราะมีโอกาสจะถูกเอาเปรียบหรืออาจถูกหลอกลวงได้ การเงินรายได้มีแนวโน้มดีขึ้นมาก แต่ก็คงจะมีรายจ่ายมากเช่นกัน และต้องระวังรอบคอบในการใช้จ่ายให้ดี เมื่อหามาได้มากก็มีเกณฑ์ที่จะใช้จ่ายสุรุ่ยสุร่ายไปกับของหรูหราฟุ่มเฟือยจนทำให้เกิดความเสียหายทางการเงิน และอาจมีค่าใช้จ่ายเกี่ยวกับที่อยู่อาศัยหรือยานพาหนะ รวมถึงใช้จ่ายไปกับคนรัก เพศตรงข้ามหรือท่านเองอาจทำตัวเป็นเจ้าบุญทุ่ม สำเริงสำราญอยู่กับความบันเทิงเริงรมณ์ ราหูยังเล็งลัคนาของท่านอยู่ ระวังจะถูกหลอกลวงเรื่องเงินทองจากเพศตรงข้าม ลัคนาราศีธนู ดาวพฤหัสบดีซึ่งเป็นดวงดาวประจำราศีของท่านจะโคจรเข้าสู่ราศีกุมภ์ในวันที่ 8 พ.ย. 2564 พ้นจากจุดตกต่ำของดาวพฤหัสฯ นับตั้งแต่เดือนนี้เป็นต้นไปชีวิตของท่านก็จะผ่านพ้นวิบากกรรมที่เป็นอุปสรรค คอยฉุดรั้งความสุขความสำเร็จในชีวิตและจะมุ่งหน้าสู่ความราบรื่นในการดำเนินกิจกรรมต่างๆ หากไม่ลำบากนักท่านควรทำบุญอุทิศส่วนกุศลให้เจ้ากรรมนายเวรและกราบไหว้ขอพรจากองค์พระพฤหัสบดีคุรุเทพ เพื่อความเป็นสิริมงคลแก่ตัวท่าน ซึ่งดาวพฤหัสบดีจะสถิตอยู่ในราศีกุมภ์ประมาณ 5 เดือนจึงยกย้ายเข้าราศีมีน ครองตำแหน่งเกษตราธิบดีและมีความเข้มแข็งมั่นคงอย่างยิ่ง ชีวิตคนราศีธนูจะมีความก้าวหน้าเจริญรุ่งเรืองต่อเนื่องไปอีกหลายปี ด้านการเงินจะมีความมั่นคงมากขึ้นเป็นลำดับ แต่ท่านต้องขวนขวายหาช่องทางสร้างรายได้ประกอบสัมมาอาชีพ แน่นอนว่าจะต้องเหน็ดเหนื่อยมากขึ้น เพราะดาวเสาร์ดวงดาวแห่งความมานะอุสาหะยังสถิตอยู่ในราศีมกร ภพการเงิน การทำมาหาได้ ยาวนานไปถึงต้นปี 2566 ท่านย่อมจะหลีกหนีความเหนื่อยยากไม่พ้น แต่พระเสาร์ก็เป็นดาวเจ้าเรือนการเงินของท่าน มาครองตำแหน่งเกษตราธิบดีในราศีมกร โอกาสดีมาถึงแล้วต้องรีบฉกฉวยเอาไว้ หากใครยังล้มลุกคลุกคลานอยู่ก็ถึงเวลาที่จะต้องลุกขึ้นมาก่อร่างสร้างตัวแล้ว เดือนนี้ดาวศุกร์ (๖) โคจรมากุมลัคนาและครองตำแหน่ง มหาจักร อันยิ่งใหญ่เกรียงไกร เป็นจังหวะที่ท่านจะได้แสดงความสามารถของตนเองให้เป็นที่ประจักษ์ อีกทั้งดาวศุกร์มหาจักรในเรือนพฤหัสบดีนี้ยังจะบันดาลความสำเร็จทางการเงินให้อย่างไม่น่าเชื่อ หาเงินเก่งหรือหาได้แบบง่ายดาย ที่เรียกกันว่ามี “ลูกฟลุ๊ก” อยู่บ่อยครั้ง หากทำธุรกิจการค้าก็มักจะได้กำไรงาม โดยเฉพาะเมื่อเข้าสู่กลางเดือนแล้ว การเจรจาติดต่องานแบบลับๆ งานทางไกลหรือค้าขายหารายได้จากถิ่นแดนไกลจะถูกโฉลกดีนัก ความรักยังราบรื่นดี แต่คนรักอาจทำให้ท่านหงุดหงิดเล็กน้อย ท่านควรทำใจเย็นๆ ไม่ต่อปากต่อคำ เอาเวลาไปหาเงิน หารายได้จะดีกว่า ลัคนาราศีมกร ท่านมีดาวเสาร์ (๗) เป็นดวงดาวตัวแทนชีวิต ซึ่งกำลังโคจรเดินหน้าในเรือนลัคนา ขณะที่ดาวพฤหัสบดี (๕) ก็ได้ยกย้ายเข้าสู่ราศีกุมภ์ในปลายเดือนที่ผ่านมา เดือนนี้จึงเป็นจังหวะที่ดีที่ท่านจะเริ่มขับเคลื่อนชีวิตไปข้างหน้า ความตึงเครียด ปัญหาความขัดแย้งต่างๆ ที่เคยมีจะคลี่คลายลงเรื่อยๆ ท่านจะรู้สึกปลอดโปร่งมากขึ้น ท่านจึงควรทำตัวให้กระฉับกระเฉง มีชีวิตชีวา การเงิน การทำมาหากินในเดือนนี้มีลู่ทางสดใสกว่าที่ผ่านมา โอกาสในการแสวงหารายได้จะมีเข้ามาแบบไม่ทันตั้งตัว เพื่อนฝูงอาจชักนำงานหรือช่องทางสร้างรายได้ให้ท่าน ญาติพี่น้องเข้ามาช่วยกันหารายได้ในกิจการครอบครัว บางอย่างอาจต้องใช้ไหวพริบ หรือวิธีพลิกแพลงเพื่อเอาชนะคู่แข่ง บางคนอาจได้งานในที่ไกลจากถิ่นกำเนิด ท่านจึงควรเตรียมตัวให้พร้อมเข้าไว้ ความรักราบรื่นดี แต่คนรักอาจเอาแต่ใจมากขึ้นหรือยึดความคิดเห็นของตนเองเป็นใหญ่ เดือนนี้คนรักอาจเจ็บไข้ได้ป่วยหรืออาจจะมีปากเสียงกับคนในครอบครัว",
        "DateTime":"30/10/2564 8:43:20 PM",
        "type": "Horoscope",
        "status": "ปกติ"
    },
    {
        "title": "Tarot to You - ดวงวันอาทิตย์ที่ 14 พฤศจิกายน 2564",
        "content": "Tarot to You - ดวงวันอาทิตย์ที่ 14 พฤศจิกายน 2564 วันอาทิตย์ - มีเรื่องราวดีๆ สนุกสนานมีการเข้ามาได้ใช้เวลาที่ดีได้ในวันนี้ครับ",
        "description": "Tarot to You - ดวงวันอาทิตย์ที่ 14 พฤศจิกายน 2564 วันอาทิตย์ - มีเรื่องราวดีๆ สนุกสนานมีการเข้ามาได้ใช้เวลาที่ดีได้ในวันนี้ครับ วันจันทร์ - บางอย่างมีการเปลี่ยนแปลง มีการเริ่มต้นสิ่งใหม่ๆ เข้ามา เป็นสิ่งที่ดีครับ วันอังคาร  - โดยรวมมีการพักผ่อนในบ้านที่พัก มีการใช้เวลาที่ดีได้ครับ วันพุธกลางวัน  -  ธุรกิจส่วนตัวมีผลดี ได้รับผลรายรับ การสนับสนุนได้นะครับ วันพุธกลางคืน - การเดินทางอาจมีการวางแผน การจราจร ยังมีมาบ้างในวันนี้ครับ วันพฤหัสบดี   - ความรักมีการคุยต่อกัน ใช้เวลาต่อกัน  ได้เรียนรู้กันมากขึ้นครับ วันศุกร์  - สุขภาพมีความลงตัวราบรื่น มีความแข็งแรงที่ดีนะครับ วันเสาร์  - สิ่งต่างๆที่ทำวันนี้มีการพัฒนาได้ มีการทำงานใช้ชีวิตตั้งใจนะครับผม",
        "DateTime":"14/10/2564 1:07:30 AM",
        "type": "Horoscope",
        "status": "ปกติ"
    },
    {
        "title": "เช็คดวง 12 ราศี พฤศจิกายน 2564 เมษ-กรกฎ โดย พล พยากรณ์",
        "content": "ลัคนาราศีเมษ เดือนนี้ท่านอาจจะรู้สึกไม่ค่อยกระฉับกระเฉง อ่อนเพลียหรือขี้เกียจไปทุกเรื่อง รู้สึกเบื่อกับวิถีชีวิตเดิมๆ ในแต่ละวัน",
        "description": "ลัคนาราศีเมษ เดือนนี้ท่านอาจจะรู้สึกไม่ค่อยกระฉับกระเฉง อ่อนเพลียหรือขี้เกียจไปทุกเรื่อง รู้สึกเบื่อกับวิถีชีวิตเดิมๆ ในแต่ละวัน อยากจะให้คนรักมาเอาอกเอาใจ แต่คนรักของท่านอาจจะไม่มีเวลาให้ท่านมากนัก พระอังคารดวงดาวตัวแทนของท่านกำลังโคจรในตำแหน่งที่อ่อนแอและเล็งลัคนา ท่านอาจจะเอาแต่ใจมากขึ้นก็ขอให้ระวังจะมีปากเสียงทะเลาะวิวาทกับคนรักและคนอื่นได้ง่าย โดยเฉพาะในครึ่งเดือนแรกต้องทำใจเย็นๆ ให้มาก ด้านการเงินเป็นช่วงจังหวะที่ดีในการแสวงหารายได้ ผลประโยชน์ โดยเฉพาะการแสวงหารายได้จากคนต่างชาติหรือการทำธุรกิจค้าขายกับต่างประเทศ แต่ต้องออกแรงกันหนักหน่อย เรียกว่าไม่หนื่อยได้ได้ตังค์ ท่านจึงควรปรับพฤติกรรมเสียใหม่ ทำตัวเองให้กระฉับกระเฉงเข้าไว้ อาจมีรายจ่ายเกี่ยวกับการเดินทางหรือบุตร บริวาร คนในปกครองของท่านป่วยไข้ไม่ การงานเริ่มเดินหน้าไปได้ดี มีความราบรื่นมากขึ้น ปัญหาต่างๆ ที่เคยมีเริ่มคลี่คลายไปทีละน้อย คนที่รองานใหม่ หากท่านไม่เลือกงานมากนักในสภาวะการณ์เช่นนี้ก็มีโอกาสได้งาน ลัคนาราศีพฤษภ ท่านควรดูแลเรื่องสุขภาพของตนเองให้มากเป็นพิเศษ เดือนนี้มีโอกาสเจ็บป่วยหนัก อาจจะเกิดจากการที่ท่านใช้ชีวิตหักโหมมากเกินไป ไม่ว่าจะเป็นด้วยภาระหน้าที่การงานหรือจากการใช้ชีวิตสนุกสนานบันเทิงอย่างไม่บันยะบันยังก็จะเป็นสาเหตุให้ร่างกายทรุดโทรมจนเสียสุขภาพได้ และจะส่งผลถึงเรื่องการเงินของท่านที่มีแนวโน้มจะขัดสนหรือเงินขาดมือ บางคนอาจต้องกู้หนี้ยืมสินมาใช้จ่ายทั้งในเรื่องของค่ารักษาพยาบาล ค่าใช้จ่ายในครอบครัวและคนรัก บางคนอาจหมดเปลืองไปกับการหาความสุขสำราญกับความบันเทิงและเพศตรงข้าม รวมถึงต้องระวังการถูกหลอกลวงเรื่องทรัพย์สินเงินทองและผลประโยชน์ หรือการถูกจี้ปล้น ชิงทรัพย์ไว้ด้วย การงานเริ่มเดินหน้าดีขึ้นมาก แต่ท่านอาจต้องเหน็ดเหนื่อยมากขึ้นเพราะปริมาณงานมากหรือมีคู่แข่งมากทำให้ท่านต้องใช้ความพยายามมากกว่าที่ผ่านมาในการเอาชนะคู่แข่ง บางครั้งก็อาจต้องใช้วิธีพลิกแพลงหรือคิดนอกกรอบดูบ้างจึงจะสำเร็จ บางคนอาจต้องเดินทางบ่อยขึ้นหรือได้งานในที่ห่างไกลถิ่นที่อยู่เดิม คนรักอาจป่วยไข้ไม่สบายหรืออาจจะเอาแต่ใจมากผิดปกติ หากมีแนวโน้มจะมีปากเสียงกันท่านควรนิ่งเงียบไว้ไม่ต่อปากต่อคำก็จะหมดเรื่องไปเอง ลัคนาราศีมิถุน ตอนนี้มีพระเกตุ (๙) โคจรร่วมลัคนาอยู่ตลอดทั้งเดือน ช่วงนี้จะฝันแม่น มีลางสังหรณ์แม่นยำ มีโอกาสได้เดินทางไปท่องเที่ยว โดยเฉพาะที่โบราณสถาน ได้เข้าวัดทำบุญ หรืออาจได้ไปในที่ซึ่งไม่เคยไปมาก่อน เสมือนมีเทพเทวาสิ่งศักดิ์มาเยี่ยมเยือน ท่านควรทำบุญอุทิศบุญกุศลให้กับสิ่งเหล่านั้นเพื่อให้เป็นมงคลแก่ชีวิต แต่เดือนนี้ชีวิตท่านก็จะมีเรื่องวุ่นๆ ต้องเหน็ดเหนื่อยหรือมีเรื่องให้ต้องร้อนใจ ในครึ่งเดือนแรกมีโอกาสได้คลุกคลีอยู่กับผู้ที่บุตร บริวาร คนรัก หรือคนในปกครอง แต่ก็ขอให้ระมัดระวังจะเกิดความขัดแย้งมีปากเสียงกับบุคลเหล่านั้น รวมถึงระวังอุบัติเหตุจากยานพาหนะด้วย เมื่อเข้าสู่กลางเดือน พระพุธ (4) ดาวประจำตัวท่านโคจรเข้าภพอริร่วมกับดาวอาทิตย์ (1) ไปถึงสิ้นเดือน จะมีเรื่องทำให้ท่านต้องเหน็ดเหนื่อย หงุดหงิ ร้อนใจ อาจจะขัดแย้งกับเพื่อนหรือญาตพี่น้อง คนในครอบครัว และควรดูแลสุภาพให้ดี มีเกณฑ์ป่วยไข้ไม่สบาย ด้านการงานเริ่มเดินหน้า มีความคล่องตัวขึ้นมาก ภาระงานจะมากขึ้นจนทำให้ท่านต้องเหน็ดเหนื่อยมาก แต่ก็ต้องระวังจะมีคนคอยกลั่นแกล้งแทงข้างหลัง ทำให้ท่านต้องเสียหายหรืออาจถูกหลอกลวง หักหลัง บางคนอาจต้องออกจากงาน ตกงาน รถยนต์หรือที่อยู่อาศัยอาจเกิดชำรุดเสียหาย การเงินเริ่มมีสภาพคล่องเข้ามามากขึ้น แต่ก็ไม่เหลือเก็บ ได้มาก็ใช้ไป ควรวางแผนเก็บออมบ้างหรือใช้จ่ายอย่างประหยัด เข้าปลายเดือนแล้วการเงินจะฝืดเคืองและต้องระวังการถูกหลอกหรือฉ้อโกงเรื่องการเงินด้วย ความรักราบรื่นขึ้นมากกว่าที่ผ่านมา ปัญหาที่มีจะเริ่มคลีคลายลงไป บางคนอาจรู้สึกอยากมีความรักแบบโลดโผน ลัคนาราศีกรกฎ ในครึ่งเดือนแรกท่านมีเวลาได้คลุกคลีอยู่กับครอบครัวมากขึ้น แต่ก็ควรระวังจะมีเหตุขัดแย้งกับคนในครอบครัวอันเนื่องมาจากคำพูดหรือความคิดเห็นที่แตกต่างกัน ดาวเสาร์ (7) ที่กำลังเล็งลัคนาท่านอยู่ขณะนี้โคจรเดินหน้าเป็นปกติ ชีวิตจึงไม่ค่อยราบรื่นนัก จึงควรดำเนินชีวิตด้วยความระมัดระวัง สถานการณ์การเงินเดือนนี้ไม่ค่อยดีนัก รายได้อาจลดลงหรือมีค่าใช้จ่ายที่ไม่คาดคิดเพิ่มเข้ามาจากการซ่อมแซมที่อยู่อาศัยหรือยานพาหนะ เครื่องใช้ไฟฟ้าชำรุดเสียหาย รวมถึงค่าใช้จ่ายที่เกิดจากบุตร บริวาร คนในปกครองของท่าน ตั้งแต่กลางเดือนเป็นต้นไปต้องระวังการถูกหลอกลวง ถูกฉ้อโกงเรื่องการเงิน ผลประโยชน์ ดาวอังคาร (3) ดาวการงานในชะตายังโคจรในจุดที่ตกต่ำตลอดทั้งเดือน งานอาจมีปัญหาหรือมีอุปสรรคมาก ไม่สามารถทำได้อย่างต่อเนื่อง หน้าที่การงานของท่านจะไม่โดดเด่น ท่านที่เป็นเจ้าของกิจการ ปริมาณงานอาจลดน้อยลงจนกระทบต่อรายได้ของท่าน คนที่รองานใหม่อยู่โอกาสยังไม่ดีนัก หากได้งานชั่วคราวก็ควรทำไปก่อน ความรักยังไม่หวานชื่น แต่หากเคยมีปัญหาขัดแย้งกันอยู่กับคนรักก็จะค่อยๆ คลี่คลายลงไปในลักษณะต่างคนต่างอยู่ บางคนอาจต้องกลับมาแบกรับภาระหนักของครอบครัว",
        "DateTime":"30/10/2564 9:02:45 PM",
        "type": "Horoscope",
        "status": "ปกติ"
    }
]